{
    "tourId": "helitour",
    "title": "Вертолетная экскурсия по местам съемок фильма «Территория»",
    "price": "от 1 250 000 руб./за группу",
    "varPrice": "",
    "season": "март-октябрь",
    "time": "5 часов",
    "reference": "",
    "varReference": "",
    "included": "",
    "varIncluded": "",
    "bigImg": "./img/aQlS6uOdnIQ.jpg",
    "smallImg": "./img/aQlS6uOdnIQ.jpg",
    "href" : "/helitour",
    "details": "<p><b>Время проведения:</b> март-октябрь</p><p><b>Размер группы:</b> до 4 человек</p><p><b>Маршруты:</b> с вылетом из Норильска или с туристической базы на озере Лама</p><p><b>Продолжительность:</b> 5 часов</p><p><b>Уровень:</b> легкий, можно с детьми</p>",
    "varDetails": "",
    "detailsTitle" : "Организованные (частные) группы",  
    "varDetailsTitle": "",
    "clothes": "<b>Базовый список, рекомендуемый нашими гидами. Вы можете взять его как ориентир. При необходимости заменить что-то на более привычные именно для вас аналоги, или добавить что-то своё.</b><ul><li>Треккинговые ботинки или удобная спортивная обувь</li><li>Носки (лучше синтетические, непромокаемые, быстросохнущие. Можно взять сменную пару с собой)</li><li>По фактической погоде: мембранная куртка, легкая куртка на пуху, дождевик (компактный) и/или флисовая кофта/толстовка/худи, термобелье синтетическое, перчатки</li><li>Быстросохнущие брюки</li><li>Футболка или рубашка с длинным рукавом (для защиты от солнца, насекомых)</li><li>Кепка или шапка по погоде</li><li>По желанию принадлежности для купания (шорты, купальники, компактное полотенце из микрофибры)</li><li>Солнечные очки</li><li>Крем от солнца</li><li>Спрей от насекомых</li></ul>",
   
    "aboutTitle": "О туре",    
    "about" : [
                    "Только с вертолета можно оценить впечатляющий масштаб плато Путорана, приземлиться на вершине грандиозного каньона или водопада, куда добраться пешему туристу просто невозможно. Горы, перемежающиеся глубокими каньонами, быстрые полноводные реки и мощные каскады водопадов способны поразить воображение даже самого опытного путешественника. С высоты птичьего полета вы увидите необъятные просторы плато и совершите несколько посадок в местах, где практически не ступала нога человека. Возможно, вы сможете увидеть рыбалку бурого медведя, переход северных оленей через горную реку или даже встретитесь с редчайшим эндемиком – путоранским снежным бараном. Особенность вертолетных экскурсий весной в том, что вы сможете увидеть грандиозные ледяные водопады, причудливые картины природы как в царстве Снежной королевы."
                ],
           
    "description": [
            "Мечтаете попасть в уникальные уголки Путоранского заповедника, до которых пешему туристу невозможно добраться? Увидеть первозданную красоту природы с высоты птичьего полета? Вертолетная экскурсия гарантирует полный восторг и незабываемые впечатления."
          ],
    

    "tourProgram" : {
        "programTitle": "Программа тура",
        "programSubtitle": "",
        "programPreface": "",
        "days" : [
            {
            "dayImg" : "./img/oiqXyhaKSOk.jpg",
            "dayTitle" : "",
            "dayDesc" : [
                "Наш авторский маршрут – вертолетная экскурсия по местам съемок приключенческого фильма о советских геологах - «Территория» с Егором Бероевым и Константином Лавроненко. Режиссер фильма Александр Мельник с большим интересом и вдохновением выбирал для съемок самые потрясающие видовые локации на плато Путорана.",
                "Вы увидите долину реки Дынкенда с причудливыми озерами, горные реки с водопадами, у каждого из которых свой характер: Моя-Ачин, Средний Хикикаль, Большой Иркиндинский водопад и водопад Принцесса (Невеста). Особую кинематографичную атмосферу этих мест подчеркивают стоянки геологов, на одной из которых мы организуем гастрономический пикник!",
                "Здесь вы почувствуете себя настоящим первопроходцем на неосвоенной территории!"
            ]
            }
        ]
    }
  }