{
    "tourId": "heliski",
    "title": "Хели-ски на плато Путорана",
    "price": "700 000 руб./чел.",
    "varPrice": "",
    "season": "весна/осень",
    "time": "4 дня / 3 ночи",
    "reference": "",
    "varReference": "",
    "included": "<p><b>В стоимость входит:</b></p><ul><li>трансфер в гостиницу из аэропорта Норильска;</li><li>2,5 дня катания;</li><li>3,5 часа вертолетного времени (около 8−12 спусков в день) на каждую группу из 3 человек (частная программа) и 4 человек (стандартная программа);</li><li>услуги двух сертифицированных лыжных гидов на группу (частная программа) или одного сертифицированного лыжного гида на группу (стандартная программа);</li><li>двухместное комфортное размещение;</li><li>русская баня;</li><li>завтраки и ланчи в горах;</li><li>аренда лавинного снаряжения (датчики, щупы, лопаты, рюкзаки ABS). </li></ul><p><b>В стоимость не входит:</b></p><ul><li>перелет до Норильска;</li><li>страховка;</li> <li>обеды и ужины в ресторане;</li><li>напитки;</li><li>альтернативные активности;</li><li>одноместное размещение;</li><li>дополнительное летное время (300 000р в час за вертолет при поминутной тарификации).</li></ul>",
    "varIncluded": "",
    "bigImg": "./img/heliski_main.jpg",
    "smallImg": "./img/heliski_main.jpg",
    "href" : "/heliski",
    "details" : "<p>3-4 гостя / 1-2 гида / 1 вертолет</p><p><b>Время проведения:</b> февраль-июнь, октябрь-ноябрь</p><p><b>Продолжительность:</b> 4 дня / 3 ночи</p><p><b>Уровень:</b> продвинутый райдер</p><p><b>Заезд:</b> пятница</p><p><b>Стоимость за группу:</b> 2 100 000 руб. (не зависит от количества человек в группе от 1 до 4)</p>",
    "varDetails": "",  
    "detailsTitle" : "Организованные (частные) группы",
    "varDetailsTitle" : "Частные группы",
    "clothes": "",

    "aboutTitle": "О туре",
    "about" : [
      "Хели-ски на плато Путорана - это ни с чем не сравнимый восторг от покорения нетронутых снежных просторов! Суровый арктический край известен своей уникальной геологией, обильными снегопадами и длинной зимой, которая продолжается целых 9 месяцев в году. Это позволяет открыть сезон хелиски уже в октябре, а завершить в начале июня.",
      "Один из основных моментов с точки зрения фрирайда, снег здесь действительно сохраняется долго в хорошем состоянии и при этом почти не раскатывается. На плато Путорана сочетаются разные виды рельефа: широкие открытые поля без деревьев, крутые и скалистые участки, где можно сочетать фрирайд и скитуринг. Можно за день перевалить через пару хребтов, при этом ориентироваться в открытых пространствах не составит большого труда.",
      "При благоприятных погодных условиях мы совершим 8 — 12 спусков в день. Перелет до ближайших склонов составит около 10 минут.",
      "К самому пушистому снегу мы полетим на современном вертолёте Eurocopter AS-350B3х.",
      "В рамках тура мы обеспечиваем организационное сопровождение, комфорт и безопасность, включая: маневренный вертолет, сопровождение сертифицированными горными гидами-инструкторами, мобильный лагерь для комфортного отдыха и питания, проживание в отеле «Севергранд» в центре города Норильск."
    ],
    
    
    "description": [
            "Хели-ски на плато Путорана – воплощение мечты о покорении бескрайних снежных просторов и захватывающих маршрутов дикой арктической природы. Полную безопасность и комфорт обеспечит команда профессионалов Ассоциации Горных Гидов России."
          ],

    "tourProgram" : {
        "programTitle": "Программа тура",
        "programSubtitle": "",
        "programPreface": "",
        "days" : [
            {
            "dayImg" : "./img/IMG_0657.JPG",
            "dayTitle" : "1-й день",
            "dayDesc" : [
                "Ранний прилет в Норильск. Трансфер в гостиницу (один час). Размещение, знакомство с гидами, тренировка по лавинной безопасности. Вылет в горы в районе 12:00. Полдня хели-ски (5−7 спусков)."
            ]
            },
            {
            "dayImg" : "./img/IMG_0752.JPG",
            "dayTitle" : "2-й и 3-й дни",
            "dayDesc" : [
                "Активная программа хели-ски, отдых и восстановление.",
                "9:00 — 10:00 Выезд на аэродром (10 минут)",
                "10:30 — 16:30 Хелиски программа с перерывом на ланч в мобильном лагере",
                "после 17:00 Русская баня, массаж, ужин в ресторане, отдых, сон."
            ]
            },
            {
            "dayImg" : "./img/IMG_0784.JPG",
            "dayTitle" : "4-й день",
            "dayDesc" : [
                "Ранний завтрак. Выезд в аэропорт Норильска ко времени вылета вашего рейса."
            ]
            }
        ]
    },
    
    "tourPhoto": []
}