{
    "tourId": "jar",
    "title": "Усадьба «Жар. Птица» на озере Лама",
    "price": "от 1200000 руб/за группу",
    "varPrice": "", 
    "season": "июнь - сентябрь",
    "time": "3 дня / 2 ночи",
    "reference": "стоимость зависит от выбранного варианта питания и дополнительных услуг",
    "varReference": "",
    "included": "",
    "varIncluded": "",
    "bigImg": "./img/jar01.jpg",
    "smallImg": "./img/mp_jar.jpg", 
    "href" : "/jar",
    "details": "<p><b>Размер группы:</b> 12 человек</p><p><b>Продолжительность:</b> заезд в пятницу, выезд в воскресенье (2 ночи)</p><p><b>Проживание:</b> одно- и двухместное размещение в комнатах</p><p><b>Уровень:</b> легкий, можно путешествовать с детьми</p>",
    "varDetails": "",
    "detailsTitle": "Организованные (частные) группы",
    "varDetailsTitle": "",
    "clothes": "<b>Базовый список, рекомендуемый нашими гидами. Вы можете взять его как ориентир. При необходимости заменить что-то на более привычные именно для вас аналоги, или добавить что-то своё.</b><ul><li>Треккинговые ботинки (преимущественно высокие)</li><li>Термоноски (синтетические, непромокаемые, быстросохнущие. Лучше иметь несколько пар на разную погоду)</li><li>Мембранная куртка (штаны не обязательно, но будут тоже не лишними для защиты от ветра и мелкого дождя)</li><li>Дождевик (компактный)</li><li>Флисовая кофта/толстовка/худи (либо аналог флиса, компактная и удобная. Пригодится как для похода, так и для вечеров на усадьбе)</li><li>Легкая куртка на пуху или PrimaLoft (так называемая \"пуховка\", компактная и удобная для переноски в рюкзаке во время похода)</li><li>Термобелье синтетическое (пару комплектов, в случае если не высохнет после похода, а вечером на усадьбе захочется одеться потеплее и посидеть на берегу Ламы)</li><li>Быстросохнущие брюки</li><li>Шорты, пара футболок</li><li>Рубашка с длинным рукавом (для защиты от солнца, насекомых)</li><li>Шапка, кепка, балаклава</li><li>Перчатки тонкие для защиты рук в походе (можно просто рабочие тряпочные)</li><li>Перчатки утепленные</li><li>Гамаши (защита на ботинки и голень, препятствует промоканию ног и попаданию мелких камней, песка, хвои в ботинки)</li><li>Принадлежности для купания (шорты, купальники, компактное полотенце из микрофибры)</li><li>Солнечные очки</li><li>Крем от солнца</li><li>Треккинговые палки (в лагере есть палки, но со своими удобнее)</li><li>Бутылка для воды или питьевая система</li><li>Спрей от насекомых</li><li>Тапочки для лагеря (на усадьбе есть гостевые тапочки, но если вам свои роднее и комфортнее, то берите их)</li></ul>",
     
    "aboutTitle":"О туре",
    "about" : [
                    "Усадьба «Жар. Птица» находится на живописном берегу озера Лама в северо-западной части плато Путорана. Здесь, вдалеке от шума улиц и промышленных площадок, наши гости найдут главную ценность современного человека — уединение.",
                    "На усадьбе «Жар. Птица» созданы все условия для того, чтобы вы могли насладиться красотами северной природы, не лишая себя привычного сервиса и комфорта:",
                    "Комфортабельные гостевые дома для одно- и двухместного размещения, с душем и санузлом, кухней и центральным отоплением.",
                    "Баня с просторной комнатой отдыха и купелью с кристально чистой речной водой на террасе. Беседка-барбекю.",
                    "Долганский чум, обтянутый кожей по всем канонам.",
                    "Спутниковое телевидение, телефон и интернет.",
                    "Снаряжение для сапбординга, пакрафтинга, рыбалки.",
                    "Территория усадьбы «Жар. Птица» освещена в темное время суток. Все постройки соединены между собой деревянными трапами для комфортного перемещения по территории.",
                    "Сезон на озере Лама продолжается с июня по сентябрь. Летом на плато Путорана, как и повсюду на Таймыре, устанавливается полярный день. Удивительное природное явление не оставляет равнодушным никого из гостей. Солнце в этот период не заходит за горизонт, а значит, трекинговые маршруты, восхождения на горные вершины и простые посиделки у костра возможны в любое время суток.",
                    "А если вам захочется получше познакомиться с бытом коренных народов, мы можем организовать для вас традиционное чаепитие в чуме или даже ночевку в этом особенном жилище.",
                    "Усадьба «Жар. Птица» — это бесконечно уютный и теплый отдых, наполненный местным колоритом."
                ],
    
     
    "description": [
            "В благоустроенной усадьбе на живописном берегу самого знаменитого озера плато Путорана у вас будет возможность в полной мере насладиться красотами таймырской природы, не лишая себя привычного сервиса и комфорта."
          ],

    "tourProgram": {
        "programTitle": "",
        "programSubtitle": "",
        "programPreface": "",
        "days": []
    },
    
    "tourPhoto": [
        { "path": "./img/tr_ph01.jpg", "alt": ""},
        { "path": "./img/tr_ph02.jpg", "alt": ""},
        { "path": "./img/tr_ph03.jpg", "alt": ""},
        { "path": "./img/tr_ph04.jpg", "alt": ""},
        { "path": "./img/tr_ph05.jpg", "alt": ""},
        { "path": "./img/tr_ph06.jpg", "alt": ""}
    ]
}