{
    "tourId": "lostwaterfalls",
    "title": "Вертолетный VIP-тур «Затерянные водопады»",
    "price": "от 902 500 руб./за чел.",
    "varPrice": "",
    "season": "июнь-август",
    "time": "4 дня / 3 ночи",
    "reference": "",
    "varReference": "",
    "included": "<p><b>Включено в стоимость</b></p><ul><li>размещение на базе отдыха на озере Лама (2 ночи) и в гостинице в Норильске (1 ночь)</li><li>трехразовое питание от шеф-повара с блюдами национальной кухни и винной картой (в день 1)</li><li>фрахт вертолета Ми-8 в день 1 (5 часов летного времени); вертолета BO-105 в дни 2 и 3 (10 часов летного времени)</li><li>трансферы из аэропорта Норильска на вертолетную площадку и из гостиницы в аэропорт</li><li>транспортное обслуживание по программе (судно на воздушной подушке «Нептун 23»)</li><li>услуги гида и профессионального шеф-повара</li><li>аренда гидроциклов, пакрафтов и сапбордов</li><li>аренда рыболовного инвентаря (спиннинг, катушка, леска, блесна)</li><li>оформление разрешения на посещение Путоранского заповедника</li></ul><p><b>Оплатить дополнительно</b></p><ul><li>авиабилеты в Норильск (от 30 000 руб./чел. в обе стороны)</li><li>ужин в заключительный день</li><li>алкогольные напитки в меню (по согласованию с группой)</li></ul>",
    "varIncluded": "",
    "bigImg": "./img/heli01.jpg",
    "smallImg": "./img/mp_heli.jpg",
    "href" : "/lostwaterfalls",
    "details": "<p><b>Размер группы:</b> до 10 человек</p><p><b>Проживание:</b> усадьба «Жар. Птица» на озере Лама</p><p><b>Маршруты:</b> ежедневные вертолетные экскурсии в путоранский Заповедник</p><p><b>Уровень:</b> легкий, можно с детьми,</p><p><b>Стоимость за группу:</b> от 9 025 000 руб.*</p>",
    "varDetails": "<p>Организацией туров для сборных групп занимаются наши постоянные партнеры Russia Discovery. Доступные для бронирования даты можно посмотреть <a href = https://www.russiadiscovery.ru/regions/plato-putorana/>здесь</a></p>",
    "detailsTitle" : "Организованные (частные) группы",       
    "varDetailsTitle" : "Сборные группы",        
    "clothes": "<b>Базовый список, рекомендуемый нашими гидами. Вы можете взять его как ориентир. При необходимости заменить что-то на более привычные именно для вас аналоги, или добавить что-то своё.</b><ul><li>Треккинговые ботинки (преимущественно высокие)</li><li>Термоноски (синтетические, непромокаемые, быстросохнущие. Лучше иметь несколько пар на разную погоду)</li><li>Мембранная куртка (штаны не обязательно, но будут тоже не лишними для защиты от ветра и мелкого дождя)</li><li>Дождевик (компактный)</li><li>Флисовая кофта/толстовка/худи (либо аналог флиса, компактная и удобная. Пригодится как для похода, так и для вечеров на усадьбе)</li><li>Легкая куртка на пуху или PrimaLoft (так называемая \"пуховка\", компактная и удобная для переноски в рюкзаке во время похода)</li><li>Термобелье синтетическое (пару комплектов, в случае если не высохнет после похода, а вечером на усадьбе захочется одеться потеплее и посидеть на берегу Ламы)</li><li>Быстросохнущие брюки</li><li>Шорты, пара футболок</li><li>Рубашка с длинным рукавом (для защиты от солнца, насекомых)</li><li>Шапка, кепка, балаклава</li><li>Перчатки тонкие для защиты рук в походе (можно просто рабочие тряпочные)</li><li>Перчатки утепленные</li><li>Гамаши (защита на ботинки и голень, препятствует промоканию ног и попаданию мелких камней, песка, хвои в ботинки)</li><li>Принадлежности для купания (шорты, купальники, компактное полотенце из микрофибры)</li><li>Солнечные очки</li><li>Крем от солнца</li><li>Треккинговые палки (в лагере есть палки, но со своими удобнее)</li><li>Бутылка для воды или питьевая система</li><li>Спрей от насекомых</li><li>Тапочки для лагеря (на усадьбе есть гостевые тапочки, но если вам свои роднее и комфортнее, то берите их)</li></ul>",
    "description": [
            "Эксклюзивная программа из нашей коллекции туров с опцией «всё включено»: комфортное проживание, вертолетные экскурсии к грандиозным водопадам Путоранского заповедника, гастрономические и винные дегустации, рыбалка и разнообразные активности на базе. Тур проводится в июне, когда водопады максимально полноводные, чтобы вы увидели их во всей мощи и красоте!"
          ],

    "aboutTitle": "О туре",
    "about" : [
                    "Плато Путорана не зря называют «краем тысяч озёр и водопадов». По количеству водопадов на единицу площади оно занимает первое место в России. Мы проводим этот тур в июне, в период активного таяния снега на этой арктической земле, чтобы вы увидели водопады во всей их полноводной мощи и красоте.",
                    "Впечатления зашкаливают, когда с видишь с высоты птичьего полета необъятные просторы плато и грандиозные каньоны, образованные извержением гигантского стратовулкана миллионы лет назад. Места, где практически не ступала нога человека и куда добраться пешему туристу просто невозможно. Поэтому для VIP-путешествия мы выбрали формат ежедневных вертолетных прогулок.",
                    "Исследуйте с нами заповедный мир плато Путорана! Несмотря на то, что это одно из самых труднодоступных мест в России, путешествие пройдет в максимально комфортных условиях. Вас ждет уютная усадьба «Жар. Птица» на озере Лама, вертолетные прогулки к самым живописным и нетронутым уголкам плато и гастрономическая программа с северными деликатесами."
                ],

    "tourProgram" : {
            "programTitle":"Программа тура",
            "programSubtitle" : "Путешествие начинается в Норильске, куда вам нужно добраться самостоятельно.",
            "programPreface": "",
            "days" : [
                {
                "dayImg" : "./img/photo_5357521593938594237_y.jpg",
                "dayTitle" : "День 1. Большой Иркиндинский водопад",
                "dayDesc" : [
                    "После встречи с гидом в аэропорту Норильска вас отвезут на завтрак в кафе, а затем — на вертолетную площадку. По пути гид познакомит вас с историей заполярного города. Далее вы вылетите на вертолете Ми-8 в Путоранский заповедник, включенный в список объектов Всемирного наследия ЮНЕСКО.",
                    "Вы совершите посадку на одном из самых впечатляющих водопадов плато — Большом Иркиндинском. Его высота — 27 метров, а над мощным потоком воды в солнечную погоду образуется красивая радуга. Иркиндинский водопад находится в непосредственной близости от горы Чая-Кит – места обитания путоранского снежного барана. Так что, если повезет, вы сможете увидеть этих редких животных-эндемиков.",
                    "При хорошей погоде в этом живописном месте будет организован гастрономический пикник для первого знакомства с северной кухней.",
                    "Ближе к вечеру вертолет доставит вас на озеро Лама, где вы разместитесь на усадьбе «Жар. Птица». Вас ждет приветственный ужин и горячо натопленная баня с купелью на берегу озера."
                ]
                },
                {
                "dayImg" : "./img/013A2470.JPG",
                "dayTitle" : "День 2. Поездка на озеро Капчук и вертолетные прогулки",
                "dayDesc" : [
                    "Утром после завтрака вы отправитесь на судне на воздушной подушке на соседнее озеро Капчук. Для вашего отдыха мы разобьем кемпинг в живописном месте — в устье горной реки Никита-юрях, впадающей в озеро. Пока шеф-повар будет готовить для вас традиционную «ламскую» уху, вы в сопровождении гида сможете прогуляться по окрестностям и порыбачить на спиннинг с берега.",
                    "Здесь же на озере вас будет ждать вертолет BO-105 или Еврокоптер. Вы разделитесь на 2 группы: пока одна отдыхает на берегу, другая отправится на вертолетную прогулку на плато Путорана. Затем группы поменяются.",
                    "Первая локация — Кандинский водопад. Он находится в удаленной восточной части плато Путорана и считается самым высоким водопадом в России с прямым падением воды. Река Канда обрывается в ущелье вертикально вниз с высоты 108 метров, образуя в нижнем течении еще несколько живописных каскадов.",
                    "Облетев водопад и каньоны реки Канда, вы отправитесь к самому широкому водопаду на плато Путорана — Оранскому (высота — 32 м). С него начинается грандиозный Оранский каньон, протянувшийся на 30 км в длину. Его стенки достигают высоты 300 метров, а притоки реки Оран на всем протяжении каньона образуют множество красивых водопадов.",
                    "К вечеру вы вернетесь на базу на озере Лама. Вас ждет гастрономический ужин. После можно отдохнуть в бане и погреться в фурако на берегу."
                ]
                },
                {
                "dayImg" : "./img/49.JPG",
                "dayTitle" : "День 3. День отдыха на озере Лама",
                "dayDesc" : [
                    "Этот день вы проведете по своему усмотрению. По желанию вы можете продолжить вертолетные экскурсии по плато: к водопадам Принцесса или Два брата, а также локациям из фильма «Территория» — реке Иркинда, водопадам Моя-ачин и Хитикаль. Или же можно будет отдохнуть на усадьбе «Жар. Птица»: поплавать по озеру на сапборде или пакрафте, покататься на гидроциклах или порыбачить.",
                    "Также у вас будет возможность познакомиться с традициями коренных народов Севера: на территории базы есть настоящий долганский чум. При желании в нем можно устроить чаепитие или ночевку.",
                    "Вечером вы отправитесь на судне на воздушной подушке обратно в Норильск. На городском причале вас встретят и отвезут в гостиницу, где вы поужинаете и отдохнете."
                ]
                },
                {
                "dayImg" : "./img/mp_weekendsm.jpg",
                "dayTitle" : "День 4. Возвращение домой",
                "dayDesc" : [
                    "После завтрака вас отвезут в аэропорт к рейсу вылета."
                ]
                }
            ]
            },

    "tourPhoto": [
        { "path": "./img/tr_ph01.jpg", "alt": ""},
        { "path": "./img/tr_ph02.jpg", "alt": ""},
        { "path": "./img/tr_ph03.jpg", "alt": ""},
        { "path": "./img/tr_ph04.jpg", "alt": ""},
        { "path": "./img/tr_ph05.jpg", "alt": ""},
        { "path": "./img/tr_ph06.jpg", "alt": ""}
    ]        
  }