[
    {
        "id": "001",
        "title": "SNOW RIDE PUTORANА",
        "season": "",
        "time": "",
        "price": "",
        "bigImg": "",
        "smallImg": "./img/sr_cover.jpg",
        "optImg": "",
        "description": [
            "Когда везде зимний сезон заканчивается, у нас в Заполярье он только начинается! С 2022 года в марте-апреле «Территория Путорана» совместно с «Лама тур» организует снегоходную гонку в предгорье знаменитого ущелья Красные камни."
            ],
        "tourPhoto": [],
        "contacts": {
            "tel": "",
            "email": "",
            "site": ""
        },
        "files" : []
    },
    {
        "id": "002",
        "title": "ЧИСТО ЛАМА",
        "season": "",
        "time": "",
        "price": "",
        "bigImg": "",
        "smallImg": "./img/lama_cover.jpg",
        "optImg": "",
        "description": [
            "Победитель Президентского гранта 2023 в направлении «Охрана окружающей среды и защита животных». Мы сформировали команду из увлеченных своим делом активистов «Территории Путорана», специалистов заповедника, волонтеров для уборки и вывоза мусора с заповедной зоны. Грантовая поддержка и привлечение спонсоров позволяет нам обеспечивать команду проекта необходимой техникой и материалами."
            ],
        "tourPhoto": [],
        "contacts": {
            "tel": "",
            "email": "",
            "site": ""
        },
        "files" : []
    },
    {
        "id": "003",
        "title": "ЭКСПЕДИЦИИ АРКТИКИ",
        "season": "",
        "time": "",
        "price": "",
        "bigImg": "",
        "smallImg": "./img/arctic_logo.png",
        "optImg": "",
        "description": [
            "Много ли на Земле осталось мест, где практически не ступала нога человека?",
            "Плато Путорана – одно из таких мест. Заповедная арктическая земля с 2010 года является объектом всемирного культурного наследия ЮНЕСКО и требует к себе особенно бережного отношения. В 2022 году для разработки маршрутов экологического и познавательного туризма команда «Территории Путорана» совместно с Объединенной дирекцией заповедников Таймыра организовала зимнюю и летнюю экспедиции «По следам толсторога»."
            ],
        "tourPhoto": [],
        "contacts": {
            "tel": "",
            "email": "",
            "site": ""
        },
        "files" : []
    }
]