[
    {
        "id": "heliski_week",
        "title": "Хели-ски на плато Путорана. Недельный тур",
        "season": "весна/осень",
        "yearTime": "октябрь-ноябрь, март - май",
        "time": "7 дней",
        "accmdtnShort": "отель «Севергранд», Норильск",
        "difficultyLevel": "продвинутый райдер",
        "groupSize": "от 3 человек (частная группа)",
        "price": "650 000 руб/чел",
        "reference": "Дополнительное летное время оплачивается по тарифу 300 000 руб/час (с группы)",
        "bigImg": "./img/heliski_main.jpg",
        "smallImg": "./img/heliski_main.jpg",
        "optImg": "",
        "about" : [
          "Хели-ски  на плато Путорана - это ни с чем не сравнимый восторг от покорения нетронутых снежных просторов! В рамках тура мы обеспечиваем организационное сопровождение и безопасность, включая: маневренный вертолет, сопровождение группы двумя сертифицированными горными гидами-инструкторами, мобильный лагерь для комфортного отдыха и питания.",
          "Благодаря обильным снегопадам и низким температурам на плато Путорана длинный сезон, который в весеннее время может продолжаться с апреля до начала июня и уже с конца сентября открывается снова. Один из основных моментов с точки зрения фрирайда, снег здесь действительно сохраняется долго в хорошем состоянии и при этом почти не раскатывается.",
          "На плато Путорана сочетаются разные виды рельефа: широкие открытые поля без деревьев, крутые и скалистые участки, где можно сочетать фрирайд и скитуринг. Можно за день перевалить через пару хребтов, при этом ориентироваться в открытых пространствах не составит большого труда."
        ],
        "aboutH3" : "Информация",
        "description": [
          "Хели-ски на Плато Путорана — воплощение мечты о покорении бескрайних снежных просторов и захватывающих маршрутов дикой арктической природы"
        ],
        "tourPhoto": [],
        "contacts": {
            "tel": "",
            "email": "",
            "site": ""
        },
        "files" : [],
        "href" : "/heliski",
        "tourProgram" : {
        }
      }    
]