[
    {
      "id": "lostput",
      "title": "Затерянный мир Плато Путорана",
      "season": "лето",
      "yearTime": "июнь - сентябрь",
      "time": "8 дней / 7 ночей",
      "groupSize": "от 10 человек",
      "accmdtnShort": "6 ночей – благоустроенная усадьба на озере Лама. 1 ночь – гостиница в Норильске",
      "difficultyLevel": "легкий, можно путешествовать с детьми",
      "price": "от 230 000 руб./чел.*",
      "bigImg": "./img/tp_lostput_main.jpg",
      "smallImg": "./img/mp_lostput.jpg",
      "optImg": "",
      "description": [
        "Динамичный недельный тур с трекинговыми маршрутами к каньонам и водопадам, восхождением на вершину плато, водными прогулками и рыбалкой. Дополнительно вы можете заказать вертолетную экскурсию и посетить самые недоступные места, от которых захватывает дух. В свободное время вы будете отдыхать и восстанавливать силы на уединенной благоустроенной усадьбе на берегу живописного озера Лама."
        ],
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/lostput",
      "about" : [
        "Многие туристы, мечтая о путешествии на плато Путорана, не рассматривают длительные переходы с рюкзаками и не готовы жить в палатках без привычных удобств. При этом им очень хочется увидеть самые впечатляющие природные локации заполярного края.",
        "Специально для таких путешественников мы подготовили комфортный тур по наиболее эффектным видовым локациям, которые, по нашему мнению, входят в топ потрясающих мест плато Путорана. Вас ждут уникальные горы без вершин, кристально-чистые ледниковые озера и горные реки, срывающиеся со скал бурными водопадами.",
        "В летний период вы сможете наблюдать северное чудо - полярный день, солнце не будет уходить за горизонт ни на одну минуту. А с конца августа на плато Путорана есть вероятность увидеть северное сияние."
       ],
       "aboutH3" : "Хит!",
       "tourProgram" : {
          "textH4": "Может меняться в зависимости от погодных условий",
          "begin" : "Путешествие начинается в Норильске, куда вам нужно добраться самостоятельно. Мы можем подсказать вам наиболее удобный рейс из вашего города, а при необходимости поможем с бронированием и покупкой авиабилетов",
          "days" : [
            {
              "dayImg" : "./img/lostput_001.jpg",
              "dayTitle" : "День 1",
              "dayDesc" : [
                "Утром мы встретим вас в аэропорту Норильска и отвезем на завтрак в кафе с локальной кухней (оплачивается дополнительно). Там мы с вами познакомимся, обсудим детали поездки и ответим на ваши вопросы.",
                "В 12:30 вы сядете на катер и отправитесь на усадьбу «Жар. Птица» на озере Лама (2,5 часа в пути). Маршрут пройдет по рекам Норильская и Талая с красивыми перекатами и узкими берегами, а также по озеру Мелкому.",
                "По прибытии вас будет ждать горячий обед. Управляющий усадьбы проведет для вас небольшую экскурсию и поможет с расселением.",
                "Немного отдохнув и набравшись сил, вы отправитесь по первому водно-пешему маршруту — к водопаду на полуострове Каменный — в сопровождении опытного инструктора-проводника.",
                "По возвращении в усадьбу для вас уже будет готова русская баня с вениками и купель с проточной речной водой. А вечером — приветственный ужин и обмен первыми впечатлениями."
              ]
            },
            {
              "dayImg" : "./img/lostput_002.jpg",
              "dayTitle" : "День 2",
              "dayDesc" : [
                "Туристов, которые предварительно забронировали вертолетную экскурсию, после завтрака ждет посадка в вертолет (точное время вылета зависит от погоды). Вы будете пролетать над самыми впечатляющими природными локациями и живописными местами Путоранского заповедника. И, конечно, сделаете несколько посадок, чтобы пройтись по местам, где практически не ступала нога человека, и сфотографироваться.",
                "Остальные туристы останутся на базе и смогут провести время, наслаждаясь отдыхом на озере Лама: заняться йогой на настиле, поплавать на сапборде — надувной доске с веслом или пакрафтах — надувных каяках.",
                "За обедом вся группа соберется вместе, после чего оправится на спиннинговую рыбалку на горной реке Капчук. Хариус в этих местах — частый улов.",
                "Вечером мы пригласим вас на чай в настоящий чум, установленный на территории усадьбы. Вы осмотрите жилище, возведенное по всем канонам строительства и обустройства быта коренных таймырцев. А в завершение дня — ужин и баня."
              ]
            },
            {
              "dayImg" : "./img/lostput_003.jpg",
              "dayTitle" : "День 3",
              "dayDesc" : [
                "После завтрака вас ждет трекинг к каскаду водопадов. Вы переправитесь до озера Капчук и дальше, к устью впадающей в него горной реки Никита-Юрях, на быстроходном судне на воздушной подушке (20-30 минут в пути). Отсюда начнется живописный пеший маршрут протяженностью около 2 км, на котором вас будет сопровождать проводник-инструктор.",
                "На водопадах у вас будет достаточно времени, чтобы насладиться красотой нетронутой природы, сделать фотографии и, если желаете, погрузиться в медитацию.",
                "По возвращении к берегу озера вас будет ждать походный лагерь и приготовленная на костре по особому рецепту уха. Для желающих мы можем здесь же организовать спиннинговую рыбалку с берега.",
                "Вернувшись в усадьбу ближе к вечеру, вы сможете восстановить силы, попарившись в бане."
              ]
            },
            {
              "dayImg" : "./img/lostput_004.jpg",
              "dayTitle" : "День 4",
              "dayDesc" : [
                "Сразу после завтрака вы отправитесь на полуостров Каменный, где совершите восхождение на вершину горы Фестивальная. В этом походе вы в полной мере почувствуете мощь и силу этих мест. С каждым следующим уровнем подъема перед вами будет открываться новый великолепный панорамный вид на горный серпантин плато Путорана. А на самой вершине перед вами с обеих сторон раскроется водная гладь озер Лама и Капчук. Здесь можно почувствовать, что вы на вершине мира!",
                "И, конечно, в любом походе главное — привал. Мы приготовим для вас горячий перекус на горной вершине. А вечером в усадьбе — посиделки у костра, ужин, приготовленный на гриле, и банные ритуалы для восстановления сил."
              ]
            },
            {
              "dayImg" : "./img/lostput_005.jpg",
              "dayTitle" : "День 5",
              "dayDesc" : [
                "В этот день запланирован самый сложный маршрут: к вершине горы Южной. Опытный инструктор-проводник проведет группу по курумнику и снегу, который не тает в ущелье круглый год, и будет следить за безопасностью в пути. По силам участников на маршруте будут привалы для отдыха и перекусы.",
                "Мы абсолютно уверены, что при виде бескрайнего плато, который откроется перед вами на вершине, всю усталость как рукой снимет!",
                "Сытный ужин в усадьбе и уже традиционная баня полностью восстановят ваши силы для следующего дня."
              ]
            },
            {
              "dayImg" : "./img/lostput_006.jpg",
              "dayTitle" : "День 6",
              "dayDesc" : [
                "После завтрака вас ждет трекинг к каньонам и водопадам реки Южный Нералах. Вы переправитесь на другой берег озера Лама на судне на воздушной подушке (20-30 минут в пути). Отсюда начнется пешая прогулка.",
                "Вечером в усадьбе мы устроим для вас гриль-вечеринку — прощание с плато Путорана. Проведем традиционные обряды народов Севера, где желания ваших сердец будут услышаны!"
              ]
            },
            {
              "dayImg" : "./img/lostput_007.jpg",
              "dayTitle" : "День 7",
              "dayDesc" : [
                "После завтрака вы на катере отправитесь обратно в Норильск. На городском причале вас встретят и отвезут в гостиницу.",
                "Если приезд в Норильск состоится в запланированное время (без накладок c погодой), то во второй половине дня мы можем предложить вам экскурсию по городу с местным гидом. Он познакомит вас с индустриальной историей города. А вечером мы можем организовать для вас гастрономический ужин из блюд адаптированной национальной кухни с олениной и северной рыбой (экскурсия и ужин оплачиваются дополнительно)."
              ]
            },
            {
              "dayImg" : "./img/lostput_008.jpg",
              "dayTitle" : "День 8",
              "dayDesc" : [
                "После завтрака в гостинице — трансфер в аэропорт к вылету вашего рейса."
              ]
            }
          ]
       }
    },    
    {
      "id": "camping",
      "title": "Палаточный кемпинг на озере Лама",
      "season": "лето",
      "yearTime": "лето",
      "groupSize": "не ограничен",
      "accmdtnShort": "палаточный лагерь",
      "difficultyLevel": "легкий, можно путешествовать с детьми",
      "time": "от 1 дня",
      "price": "от 10 000 руб./чел.*",
      "bigImg": "./img/camp01.jpg",
      "smallImg": "./img/mp_camp.jpg",
      "optImg": "",
      "description": [
        "В палаточном кемпинге вы как первооткрыватели окажетесь наедине с первозданной северной природой. Сможете в полной мере прочувствовать её силу и мощь, насладиться бескрайними просторами и звенящей тишиной. Удивительные горы без вершин и кристальная гладь озера Лама - перед вашими глазами весь день будут меняться причудливые картины. И ещё здесь такое раздолье для рыбалки, равного которому, пожалуй, не найти больше нигде. А может быть вам даже посчастливится увидеть северное сияние, которое в этих краях случается даже в полярный день."
      ],
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/camping",
      "about" : [
         "Палаточный кемпинг установлен на живописном берегу озера Лама и оснащен всем необходимым для комфортного пребывания туристов. Вы можете добраться до кемпинга самостоятельно либо заказать у нас трансфер на современном быстроходном судне на воздушной подушке.",
         "Палатки, вечерние посиделки у костра, песни под гитару — это отдых для увлеченных туристов. Удивительные горы без вершин и кристальная гладь озера Лама — перед вашими глазами весь день будут меняться причудливые картины. А еще здесь такое раздолье для рыбалки, равного которому, пожалуй, не найти больше нигде. И, может быть, вам даже посчастливится увидеть северное сияние, которое в этих краях случается даже в полярный день."
       ],
       "aboutH3" : "Хит!",
      "tourProgram" : {
        "begin" : "",
        "days" : [
          {
            "dayImg" : "./img/camp_001a.jpg",
            "dayTitle" : "Дополнительно мы можем организовать для вас:",
            "dayDesc" : [
              "Пешие и водно-пешие радиальные походы в сопровождении профессионального гида-инструктора к самым эффектным видовым локациям — водопадам и горным вершинам.",
            "Вертолетные экскурсии.",
            "Комплексное питание в кемпинге."
          ]
          }
        ]
      }
    },
    {
      "id": "skitour",
      "title": "Ски-тур",
      "season": "весна",
      "yearTime": "март-май",
      "groupSize": "от 10 человек",
      "time": "7 дней / 6 ночей",
      "accmdtnShort": "глэмпинг из тёплых трехслойных палаток с отопителем",
      "price": "160 000* руб. / 210 000** руб.",
      "bigImg": "./img/ski_cover.jpg",
      "smallImg": "./img/mp_skitour.jpg",
      "optImg": "",
      "about" : [
        "Над организацией ски-тура работает команда профессионалов «Территории Путорана» и «Экспедиций Арктики». Мы сделаем все, чтобы обеспечить ваш комфорт, безопасность, самые яркие впечатления и мощный заряд адриналина.",
        "Почему стоит оправиться в ски-тур на Плато Путорана?",
        "Вы пройдете по авторским маршрутам, на которых побывали единицы людей",
        "Своими глазами увидите красоту северной природы, от которой захватывает дух",
        "Наслаждаясь экстремальным отдыхом в неизведанных местах, Вам не придется отказываться от привычного комфорта, в глэмпинге созданы для этого все условия",
        "Вас ждут гастрономические открытия - знакомство с адаптированной кухней коренных северных народов",
        "Ваша безопасность будет обеспечена по всем направлениям, включая регистрацию в МЧС"
      ],
      "aboutH3" : "Информация",
      "description": [
        "Когда везде сезон катания на лыжах заканчивается, на плато Путорана он только начинается! Бескрайние снежные просторы, удивительные горы и каньоны – здесь Вы сможете почувствовать себя первопроходцами, настоящими покорителями Арктики!"
      ],
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/skitour",
      "tourProgram" : {
        "begin" : "Маршруты ски-тура построены таким образом, чтобы показать вам самые впечатляющие зимние пейзажи плато Путорана. В них гармонично выстроены подъемы, спуски и переходы по снежным просторам. При этом комфортное размещение в глэмпинге с баней позволит вам полноценно отдыхать и восстанавливать силы.",
        "days" : [
          {
            "dayImg" : "./img/ski_001.jpg",
            "dayTitle" : "День 1",
            "dayDesc" : [
              "Встреча в аэропорту Норильска",
              "Трансфер в Норильск",
              "Приветственный завтрак (не входит в стоимость)",
              "Трансфер на трэколах в глэмпинг",
              "Обед",
              "Осмотр территории",
              "Брифинг",
              "Ужин"
          ]
          },
          {
            "dayImg" : "./img/ski_002.jpg",
            "dayTitle" : "День 2 – 3",
            "dayDesc" : [
              "Завтрак",
              "Брифинг",
              "Выход на ски-тур",
              "Обед в лагере",
              "Выход на ски-тур",
              "Ужин в лагере",
              "Баня",
              "Обсуждение ошибок"
          ]
          },
          {
            "dayImg" : "./img/ski_003.jpg",
            "dayTitle" : "День 4 - 5",
            "dayDesc" : [
              "Завтрак",
              "Брифинг",
              "Выход на ски-тур (длительный маршрут)",
              "Ужин в лагере",
              "Баня",
              "Обсуждение ошибок"
          ]
          },
          {
            "dayImg" : "./img/ski_006.jpg",
            "dayTitle" : "День 6",
            "dayDesc" : [
              "Завтрак",
              "Выход на ски-тур",
              "Обед в лагере",
              "Выход на ски-тур",
              "Трансфер в Норильск",
              "Заселение в гостиницу",
              "Прощальный ужин (в стоимость не входит)"
          ]
          },
          {
            "dayImg" : "./img/ski_004.jpg",
            "dayTitle" : "День 7",
            "dayDesc" : [
              "Ранний завтрак",
              "Трансфер в аэропорт Норильск",
              "*по погодным условиям программа может измениться"
          ]
          }
          
        ]
      }
    },
    {
      "id": "trailrunning",
      "title": "Трейлраннинг кемп",
      "season": "лето",
      "yearTime": "",
      "groupSize": "от 10 человек",
      "time": "8 дней / 7 ночей",
      "accmdtnShort": "6 ночей – благоустроенная усадьба на озере Лама 1 ночь – гостиница в Норильске",
      "difficultyLevel": "хорошая спортивная форма",
      "price": "от 230 000 руб./чел.*",
      "bigImg": "./img/tr_cover.jpg",
      "smallImg": "./img/mp_trailrunning.jpg",
      "optImg": "",
      "description": [
        "Впервые в этом году на плато Путорана будет организован трейлраннинг кемп. У вас есть уникальная возможность стать первыми покорителями беговых маршрутов плато Путорана. На этих бескрайних просторах вы сможете прокачать свою спортивную форму и воплотить заветную мечту об освоении Арктики!"
      ],
      "about": [
        "Неизведанная земля плато Путорана поражает грандиозным размахом и силой. В ледниковых озерах отражаются горы без вершин и небесная синева. Яркими красками цветет тундра, и радуга искрится в брызгах водопадов. Только представьте, какие здесь потрясающие маршруты для трейлраннинга. А еще летом на этой арктической земле полярный день. Вы сможете бегать круглосуточно!",
        "Важно! Все беговые маршруты кемпа протестированы профессиональными инструкторами на предмет безопасности.",
        "Также вы легко можете совместить кемп с семейным отдыхом или отпуском-путешествием.",
        "В дополнение к программе трейлраннинга мы можем организовать для вас индивидуальную туристическую программу с учетом ваших интересов и пожеланий:",
        "Трейлраннинг или заброску на вертолете на вершину плато Путорана, где можно остаться с ночевкой в палатке, встретить рассвет и совершить утреннюю пробежку.",
        "Пешие и водно-пешие походы на водопады.",
        "Рафтинг по горной реке.",
        "Сапбординг на озере Лама.",
        "Рыбалку в ледниковых реках и озерах.",
        "Посещение традиционного чума коренных народов Севера с возможностью организации гастрономического обеда или мастер-класса по изготовлению сувениров из рога оленя."
      ],
      "aboutH3" : "Спорт",
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/trailrunning",
      "tourProgram" : {
        "textH4": "Может меняться в зависимости от погодных условий",
        "begin" : "",
        "days" : [
          {
            "dayImg" : "./img/tr_001.jpg",
            "dayTitle" : "День 1",
            "dayDesc" : [
              "Заброска из Норильска на базу, расположенную на берегу живописного озера Лама. Размещение. Приветственный ужин. Инструктаж."
          ]
          },
          {
            "dayImg" : "./img/tr_002.jpg",
            "dayTitle" : "День 2 - 3",
            "dayDesc" : [
              "Трейлраннинг по маршрутам плато Путорана."
          ]
          },
          {
            "dayImg" : "./img/tr_003.jpg",
            "dayTitle" : "День 4",
            "dayDesc" : [
              "День восстановления.",
              "Поездка на скоростном судне до озера Капчук. Трекинг к водопаду или восхождение на вершину горы Фестивальная, откуда открывается великолепный вид на горный серпантин плато Путорана, озер Лама и Капчук. Пикник на озере Капчук."
          ]
          },
          {
            "dayImg" : "./img/tr_004.jpg",
            "dayTitle" : "День 5 - 7",
            "dayDesc" : [
              "Трейлраннинг по маршрутам плато Путорана."
          ]
          },
          {
            "dayImg" : "./img/tr_005.jpg",
            "dayTitle" : "День 8",
            "dayDesc" : [
              "Утренняя восстановительная тренировка.",
              "Возвращение в Норильск."
          ]
          }
        ]
      }
    },  
    {
      "id": "helicopter",
      "title": "Вертолетные экскурсии",
      "season": "всесезонный",
      "yearTime": "всесезонный",
      "groupSize": "до 9 человек",
      "accmdtnShort": "",
      "time": "по договоренности",
      "price": "от 200 000* руб.",
      "bigImg": "./img/heli01.jpg",
      "smallImg": "./img/mp_heli.jpg",
      "optImg": "",
      "description": [
        "Мечтаете попасть в уникальные уголки Путоранского заповедника, до которых пешему туристу невозможно добраться? Увидеть первозданную красоту природы с высоты птичьего полета? Вертолетная экскурсия гарантирует полный восторг и незабываемые впечатления!"
      ],
      "about" : [
        "Мы организуем для вас впечатляющее вертолетное путешествие в Путоранский природный заповедник. Горы, которые перемежаются глубокими каньонами, быстрые полноводные реки и мощные каскады водопадов способны поразить воображение даже самого опытного путешественника. С высоты птичьего полета вы увидите необъятные просторы плато и совершите несколько посадок в местах, где практически не ступала нога человека. Возможно, вам повезет увидеть рыбалку бурого медведя, переход северных оленей через горную реку или даже встретиться с редчайшим эндемиком — путоранским снежным бараном!"
      ],
      "aboutH3" : "Vip",
      "difficultyLevel": "легкий, можно путешествовать с детьми",
      "routes": "с вылетом из Норильска или с туристической базы на озере Лама",
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/helicopter",
      "tourProgram" : {
        "begin" : "",
        "days" : [
          {
            "dayImg" : "./img/heli03.jpg",
            "dayTitle" : "",
            "dayDesc" : [
              "Индивидуальный формат предполагает, что ваша экскурсия состоится в удобные для вас день и время, но, конечно, с поправкой на погодные условия. Маршрут экскурсии может быть составлен с учетом ваших предпочтений.",
              "Мы с удовольствием покажем вам живописные водопады плато, среди которых Кандинский — самый высокий в России и Оранский — самый широкий, каньоны реки Хибарба, глубина которых достигает 300 м, и множество других впечатляющих мест.",
              "У вас будет возможность увидеть радугу в брызгах водопада, помедитировать на горной вершине или устроить пикник на фоне фантастического пейзажа."
          ]
          }
        ]
      }
    },  
    {
        "id": "jar",
        "title": "Усадьба «Жар. Птица» на озере Лама",
        "season": "июнь - сентябрь",
        "yearTime": "июнь - сентябрь",
        "groupSize": "от 8 человек",
        "time": "от 2-х ночей",
        "accmdtnShort": "одно- и двухместное размещение в комнатах",
        "difficultyLevel": "легкий, можно путешествовать с детьми",
        "price": "от 30 000 руб./чел.*",
        "bigImg": "./img/jar01.jpg",
        "smallImg": "./img/mp_jar.jpg",
        "optImg": "",
        "description": [
          "В благоустроенной усадьбе на живописном берегу самого знаменитого озера плато Путорана у вас будет возможность в полной мере насладиться красотами таймырской природы, не лишая себя привычного сервиса и комфорта."
        ],
        "tourPhoto": [],
        "contacts": {
            "tel": "",
            "email": "",
            "site": ""
        },
        "files" : [],
        "href" : "/jar",
        "textH4": "",
        "about" : [
          "Усадьба «Жар. Птица» находится на живописном берегу озера Лама в северо-западной части плато Путорана. Здесь, вдалеке от шума улиц и промышленных площадок, наши гости найдут главную ценность современного человека — уединение.",
          "На усадьбе «Жар. Птица» созданы все условия для того, чтобы вы могли насладиться красотами северной природы, не лишая себя привычного сервиса и комфорта:",
          "Комфортабельные гостевые дома для одно- и двухместного размещения, с душем и санузлом, кухней и центральным отоплением.",
          "Баня с просторной комнатой отдыха и купелью с кристально чистой речной водой на террасе. Беседка-барбекю.",
          "Долганский чум, обтянутый кожей по всем канонам.",
          "Спутниковое телевидение, телефон и интернет.",
          "Снаряжение для сапбординга, пакрафтинга, рыбалки.",
          "Территория усадьбы «Жар. Птица» освещена в темное время суток. Все постройки соединены между собой деревянными трапами для комфортного перемещения по территории.",
          "Сезон на озере Лама продолжается с июня по сентябрь. Летом на плато Путорана, как и повсюду на Таймыре, устанавливается полярный день. Удивительное природное явление не оставляет равнодушным никого из гостей. Солнце в этот период не заходит за горизонт, а значит, трекинговые маршруты, восхождения на горные вершины и простые посиделки у костра возможны в любое время суток.",
          "А если вам захочется получше познакомиться с бытом коренных народов, мы можем организовать для вас традиционное чаепитие в чуме или даже ночевку в этом особенном жилище.",
          "Усадьба «Жар. Птица» — это бесконечно уютный и теплый отдых, наполненный местным колоритом."
         ]
    }
]
  