[
    {
      "id": "001",
      "title": "Затерянный мир Плато Путорана",
      "season": "лето",
      "yearTime": "июнь - сентябрь",
      "time": "8 дней / 7 ночей",
      "groupSize": "от 10 человек",
      "accmdtnShort": "6 ночей – благоустроенная усадьба на озере Лама. 1 ночь – гостиница в Норильске",
      "difficultyLevel": "легкий, можно путешествовать с детьми",
      "price": "от 230 000 руб./чел.*",
      "bigImg": "./img/tp_lostput_main.jpg",
      "smallImg": "./img/mp_lostput.jpg",
      "optImg": "",
      "description": [
        "Динамичный недельный тур с трекинговыми маршрутами к каньонам и водопадам, восхождением на вершину плато, водными прогулками и рыбалкой. Дополнительно вы можете заказать вертолетную экскурсию и посетить самые недоступные места, от которых захватывает дух. В свободное время вы будете отдыхать и восстанавливать силы на уединенной благоустроенной усадьбе на берегу живописного озера Лама."
        ],
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/lostput",
      "about" : [
        "Многие туристы, мечтая о путешествии на плато Путорана, не рассматривают длительные переходы с рюкзаками и не готовы жить в палатках без привычных удобств. При этом им очень хочется увидеть самые впечатляющие природные локации заполярного края.",
        "Специально для таких путешественников мы подготовили комфортный тур по наиболее эффектным видовым локациям, которые, по нашему мнению, входят в топ потрясающих мест плато Путорана. Вас ждут уникальные горы без вершин, кристально-чистые ледниковые озера и горные реки, срывающиеся со скал бурными водопадами.",
        "В летний период вы сможете наблюдать северное чудо - полярный день, солнце не будет уходить за горизонт ни на одну минуту. А с конца августа на плато Путорана есть вероятность увидеть северное сияние."
       ],
       "tourProgram" : {
          "begin" : "Путешествие начинается в Норильске, куда вам нужно добраться самостоятельно. Мы можем подсказать вам наиболее удобный рейс из вашего города, а при необходимости поможем с бронированием и покупкой авиабилетов",
          "days" : [
            {
              "dayImg" : "./img/lostput_001.jpg",
              "dayTitle" : "День 1",
              "dayDesc" : [
                "Утром мы встретим вас в аэропорту Норильска и отвезем на завтрак в кафе с локальной кухней (оплачивается дополнительно). Там мы с вами познакомимся, обсудим детали поездки и ответим на ваши вопросы.",
                "В 12:30 вы сядете на катер и отправитесь на усадьбу «Жар. Птица» на озере Лама (2,5 часа в пути). Маршрут пройдет по рекам Норильская и Талая с красивыми перекатами и узкими берегами, а также по озеру Мелкому.",
                "По прибытии вас будет ждать горячий обед. Управляющий усадьбы проведет для вас небольшую экскурсию и поможет с расселением.",
                "Немного отдохнув и набравшись сил, вы отправитесь по первому водно-пешему маршруту — к водопаду на полуострове Каменный — в сопровождении опытного инструктора-проводника.",
                "По возвращении в усадьбу для вас уже будет готова русская баня с вениками и купель с проточной речной водой. А вечером — приветственный ужин и обмен первыми впечатлениями."
              ]
            }
          ]
       }
    },
    {
      "id": "002",
      "title": "Тур выходного дня",
      "season": "лето",
      "time": "пт-вс",
      "price": "от 35 000",
      "bigImg": "",
      "smallImg": "./img/mp_weekend.jpg",
      "optImg": "",
      "description": [
        "Этот тур мы специально разработали для людей, которые мечтают попасть на плато Путорана, но ограничены во времени. Оказавшись в Норильске по делам, на выходных вы можете отправиться в небольшое путешествие и увидеть своими глазами впечатляющие природные красоты заполярного края. Этот тур также подходит жителям Норильска для отдыха с семьей и друзьями в выходные дни."],
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/weekend"
    },
    {
      "id": "003",
      "title": "Палаточный лагерь",
      "season": "лето",
      "time": "от 1 дня",
      "price": "от 10 000",
      "bigImg": "",
      "smallImg": "./img/mp_camp.jpg",
      "optImg": "",
      "description": [
        "В палаточном кемпинге вы как первооткрыватели окажетесь наедине с первозданной северной природой. Сможете в полной мере прочувствовать её силу и мощь, насладиться бескрайними просторами и звенящей тишиной. Удивительные горы без вершин и кристальная гладь озера Лама - перед вашими глазами весь день будут меняться причудливые картины. И ещё здесь такое раздолье для рыбалки, равного которому, пожалуй, не найти больше нигде. А может быть вам даже посчастливится увидеть северное сияние, которое в этих краях случается даже в полярный день."
      ],
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/camping"
    },
    {
      "id": "004",
      "title": "Ски-тур",
      "season": "весна",
      "time": "7 дней / 6 ночей",
      "price": "от 160 000",
      "bigImg": "",
      "smallImg": "./img/mp_skitour.jpg",
      "optImg": "",
      "description": [
        "Когда везде сезон катания на лыжах заканчивается, на плато Путорана он только начинается! Бескрайние снежные просторы, удивительные горы и каньоны – здесь Вы сможете почувствовать себя первопроходцами, настоящими покорителями Арктики!"
      ],
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/skitour"
    },
    {
      "id": "005",
      "title": "Трейлраннинг кемп",
      "season": "лето",
      "time": "8 дней / 7 ночей",
      "price": "от 230 000",
      "bigImg": "",
      "smallImg": "./img/mp_trailrunning.jpg",
      "optImg": "",
      "description": [
        "Впервые в этом году на плато Путорана будет организован трейлраннинг кемп. У вас есть уникальная возможность стать первыми покорителями беговых маршрутов плато Путорана. На этих бескрайних просторах вы сможете прокачать свою спортивную форму и воплотить заветную мечту об освоении Арктики!"
      ],
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/trailrunning"
    },  
    {
      "id": "006",
      "title": "Вертолетные экскурсии",
      "season": "всесезонный",
      "time": "",
      "price": "от 200 000* руб.",
      "bigImg": "",
      "smallImg": "./img/mp_heli.jpg",
      "optImg": "",
      "description": [
        "Мечтаете попасть в уникальные уголки Путоранского заповедника, до которых пешему туристу невозможно добраться? Увидеть первозданную красоту природы с высоты птичьего полета? Вертолетная экскурсия гарантирует полный восторг и незабываемые впечатления!"
      ],
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/helicopter"
    },
    {
        "id": "007",
        "title": "Усадьба «Жар. Птица» на озере Лама",
        "season": "",
        "time": "от 2-х ночей",
        "price": "от 30 000 руб./чел.*",
        "bigImg": "",
        "smallImg": "./img/mp_jar.jpg",
        "optImg": "",
        "description": [
          "В благоустроенной усадьбе на живописном берегу самого знаменитого озера плато Путорана у вас будет возможность в полной мере насладиться красотами таймырской природы, не лишая себя привычного сервиса и комфорта."
        ],
        "tourPhoto": [],
        "contacts": {
            "tel": "",
            "email": "",
            "site": ""
        },
        "files" : [],
        "href" : "/jar"
      }
  ]
  