[
    {
      "id": "lostput",
      "title": "Затерянный мир Плато Путорана",
      "season": "июнь-сентябрь",
      "time": "8 дней / 7 ночей",
      "groupSize": "от 10 человек",
      "price": "255 000 руб./чел.",
      "clothes": "<b>Базовый список, рекомендуемый нашими гидами. Вы можете взять его как ориентир. При необходимости заменить что-то на более привычные именно для вас аналоги, или добавить что-то своё.</b><ul><li>Треккинговые ботинки (преимущественно высокие)</li><li>Термоноски (синтетические, непромокаемые, быстросохнущие. Лучше иметь несколько пар на разную погоду)</li><li>Мембранная куртка (штаны не обязательно, но будут тоже не лишними для защиты от ветра и мелкого дождя)</li><li>Дождевик (компактный)</li><li>Флисовая кофта/толстовка/худи (либо аналог флиса, компактная и удобная. Пригодится как для похода, так и для вечеров на усадьбе)</li><li>Легкая куртка на пуху или PrimaLoft (так называемая \"пуховка\", компактная и удобная для переноски в рюкзаке во время похода)</li><li>Термобелье синтетическое (пару комплектов, в случае если не высохнет после похода, а вечером на усадьбе захочется одеться потеплее и посидеть на берегу Ламы)</li><li>Быстросохнущие брюки</li><li>Шорты, пара футболок</li><li>Рубашка с длинным рукавом (для защиты от солнца, насекомых)</li><li>Шапка, кепка, балаклава</li><li>Перчатки тонкие для защиты рук в походе (можно просто рабочие тряпочные)</li><li>Перчатки утепленные</li><li>Гамаши (защита на ботинки и голень, препятствует промоканию ног и попаданию мелких камней, песка, хвои в ботинки)</li><li>Принадлежности для купания (шорты, купальники, компактное полотенце из микрофибры)</li><li>Солнечные очки</li><li>Крем от солнца</li><li>Треккинговые палки (в лагере есть палки, но со своими удобнее)</li><li>Бутылка для воды или питьевая система</li><li>Спрей от насекомых</li><li>Тапочки для лагеря (на усадьбе есть гостевые тапочки, но если вам свои роднее и комфортнее, то берите их)</li></ul>",
      "varPrice": "от 2 820 000 руб./группа*",
      "refSpan": "Стоимость",
      "reference": "стоимость зависит от выбранного варианта питания и дополнительных услуг",
      "bigImg": "./img/tp_lostput_main.jpg",
      "smallImg": "./img/mp_lostput.jpg",
      "description": [
        "Динамичный недельный тур с трекинговыми маршрутами к каньонам и водопадам, восхождением на вершину плато, водными прогулками и рыбалкой. Дополнительно вы можете заказать вертолетную экскурсию и посетить самые недоступные места, от которых захватывает дух. В свободное время вы будете отдыхать и восстанавливать силы на уединенной благоустроенной усадьбе на берегу живописного озера Лама."
        ],
      "href" : "/lostput",
      "about" : [
        "Многие туристы, мечтая о путешествии на плато Путорана, не рассматривают длительные переходы с рюкзаками и не готовы жить в палатках без привычных удобств. При этом им очень хочется увидеть самые впечатляющие природные локации заполярного края.",
        "Специально для таких путешественников мы подготовили комфортный тур по наиболее эффектным видовым локациям, которые, по нашему мнению, входят в топ потрясающих мест плато Путорана. Вас ждут уникальные горы без вершин, кристально-чистые ледниковые озера и горные реки, срывающиеся со скал бурными водопадами.",
        "В летний период вы сможете наблюдать северное чудо - полярный день, солнце не будет уходить за горизонт ни на одну минуту. А с конца августа на плато Путорана есть вероятность увидеть северное сияние."
       ],
      "details": "<p>Организацией туров для сборных групп занимаются наши постоянные партнеры Russia Discovery. Доступные для бронирования даты можно посмотреть <a href = https://www.russiadiscovery.ru/regions/plato-putorana/>здесь</a></p>",
      "aboutH3" : "Сборные группы",
      "varAboutH3" : "Организованная (частная) группа",
      "varDetails": "<p><b>Размер группы:</b> до 12 человек</p><p><b>Продолжительность:</b> 8 дней / 7 ночей</p><p><b>Проживание:</b> 6 ночей – благоустроенная усадьба на озере Лама. 1 ночь – гостиница в Норильске</p><p><b>Уровень:</b> легкий, можно путешествовать с детьми</p>",
       "varReference": "*стоимость зависит от выбранного варианта питания и дополнительных услуг",

       

      "yearTime": "июнь - сентябрь",      
      "accmdtnShort": "6 ночей – благоустроенная усадьба на озере Лама. 1 ночь – гостиница в Норильске",
      "difficultyLevel": "легкий, можно путешествовать с детьми",



      "optImg": "",
      
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      
      
       
       
       "tourProgram" : {
          "textH4": "Может меняться в зависимости от погодных условий",
          "begin" : "Путешествие начинается в Норильске, куда вам нужно добраться самостоятельно. Мы можем подсказать вам наиболее удобный рейс из вашего города, а при необходимости поможем с бронированием и покупкой авиабилетов",
          "days" : [
            {
              "dayImg" : "./img/lostput_001.jpg",
              "dayTitle" : "День 1",
              "dayDesc" : [
                "Утром мы встретим вас в аэропорту Норильска и отвезем на завтрак в кафе с локальной кухней (оплачивается дополнительно). Там мы с вами познакомимся, обсудим детали поездки и ответим на ваши вопросы.",
                "В 12:30 вы сядете на катер и отправитесь на усадьбу «Жар. Птица» на озере Лама (2,5 часа в пути). Маршрут пройдет по рекам Норильская и Талая с красивыми перекатами и узкими берегами, а также по озеру Мелкому.",
                "По прибытии вас будет ждать горячий обед. Управляющий усадьбы проведет для вас небольшую экскурсию и поможет с расселением.",
                "Немного отдохнув и набравшись сил, вы отправитесь по первому водно-пешему маршруту — к водопаду на полуострове Каменный — в сопровождении опытного инструктора-проводника.",
                "По возвращении в усадьбу для вас уже будет готова русская баня с вениками и купель с проточной речной водой. А вечером — приветственный ужин и обмен первыми впечатлениями."
              ]
            },
            {
              "dayImg" : "./img/lostput_002.jpg",
              "dayTitle" : "День 2",
              "dayDesc" : [
                "Туристов, которые предварительно забронировали вертолетную экскурсию, после завтрака ждет посадка в вертолет (точное время вылета зависит от погоды). Вы будете пролетать над самыми впечатляющими природными локациями и живописными местами Путоранского заповедника. И, конечно, сделаете несколько посадок, чтобы пройтись по местам, где практически не ступала нога человека, и сфотографироваться.",
                "Остальные туристы останутся на базе и смогут провести время, наслаждаясь отдыхом на озере Лама: заняться йогой на настиле, поплавать на сапборде — надувной доске с веслом или пакрафтах — надувных каяках.",
                "За обедом вся группа соберется вместе, после чего оправится на спиннинговую рыбалку на горной реке Капчук. Хариус в этих местах — частый улов.",
                "Вечером мы пригласим вас на чай в настоящий чум, установленный на территории усадьбы. Вы осмотрите жилище, возведенное по всем канонам строительства и обустройства быта коренных таймырцев. А в завершение дня — ужин и баня."
              ]
            },
            {
              "dayImg" : "./img/lostput_003.jpg",
              "dayTitle" : "День 3",
              "dayDesc" : [
                "После завтрака вас ждет трекинг к каскаду водопадов. Вы переправитесь до озера Капчук и дальше, к устью впадающей в него горной реки Никита-Юрях, на быстроходном судне на воздушной подушке (20-30 минут в пути). Отсюда начнется живописный пеший маршрут протяженностью около 2 км, на котором вас будет сопровождать проводник-инструктор.",
                "На водопадах у вас будет достаточно времени, чтобы насладиться красотой нетронутой природы, сделать фотографии и, если желаете, погрузиться в медитацию.",
                "По возвращении к берегу озера вас будет ждать походный лагерь и приготовленная на костре по особому рецепту уха. Для желающих мы можем здесь же организовать спиннинговую рыбалку с берега.",
                "Вернувшись в усадьбу ближе к вечеру, вы сможете восстановить силы, попарившись в бане."
              ]
            },
            {
              "dayImg" : "./img/lostput_004.jpg",
              "dayTitle" : "День 4",
              "dayDesc" : [
                "Сразу после завтрака вы отправитесь на полуостров Каменный, где совершите восхождение на вершину горы Фестивальная. В этом походе вы в полной мере почувствуете мощь и силу этих мест. С каждым следующим уровнем подъема перед вами будет открываться новый великолепный панорамный вид на горный серпантин плато Путорана. А на самой вершине перед вами с обеих сторон раскроется водная гладь озер Лама и Капчук. Здесь можно почувствовать, что вы на вершине мира!",
                "И, конечно, в любом походе главное — привал. Мы приготовим для вас горячий перекус на горной вершине. А вечером в усадьбе — посиделки у костра, ужин, приготовленный на гриле, и банные ритуалы для восстановления сил."
              ]
            },
            {
              "dayImg" : "./img/lostput_005.jpg",
              "dayTitle" : "День 5",
              "dayDesc" : [
                "В этот день запланирован самый сложный маршрут: к вершине горы Южной. Опытный инструктор-проводник проведет группу по курумнику и снегу, который не тает в ущелье круглый год, и будет следить за безопасностью в пути. По силам участников на маршруте будут привалы для отдыха и перекусы.",
                "Мы абсолютно уверены, что при виде бескрайнего плато, который откроется перед вами на вершине, всю усталость как рукой снимет!",
                "Сытный ужин в усадьбе и уже традиционная баня полностью восстановят ваши силы для следующего дня."
              ]
            },
            {
              "dayImg" : "./img/lostput_006.jpg",
              "dayTitle" : "День 6",
              "dayDesc" : [
                "После завтрака вас ждет трекинг к каньонам и водопадам реки Южный Нералах. Вы переправитесь на другой берег озера Лама на судне на воздушной подушке (20-30 минут в пути). Отсюда начнется пешая прогулка.",
                "Вечером в усадьбе мы устроим для вас гриль-вечеринку — прощание с плато Путорана. Проведем традиционные обряды народов Севера, где желания ваших сердец будут услышаны!"
              ]
            },
            {
              "dayImg" : "./img/lostput_007.jpg",
              "dayTitle" : "День 7",
              "dayDesc" : [
                "После завтрака вы на катере отправитесь обратно в Норильск. На городском причале вас встретят и отвезут в гостиницу.",
                "Если приезд в Норильск состоится в запланированное время (без накладок c погодой), то во второй половине дня мы можем предложить вам экскурсию по городу с местным гидом. Он познакомит вас с индустриальной историей города. А вечером мы можем организовать для вас гастрономический ужин из блюд адаптированной национальной кухни с олениной и северной рыбой (экскурсия и ужин оплачиваются дополнительно)."
              ]
            },
            {
              "dayImg" : "./img/lostput_008.jpg",
              "dayTitle" : "День 8",
              "dayDesc" : [
                "После завтрака в гостинице — трансфер в аэропорт к вылету вашего рейса."
              ]
            }
          ]
       }
    }, 
    {
      "tourId": "putoranatrails",
      "title": "Тропами Путорана",
      "varPrice": "",
      "price": "255 000 руб./чел.",
      "season": "июнь-сентябрь",
      "time": "8 дней / 7 ночей",
      "varReference": "",
      "reference": "",
      "included": "",
      "varIncluded": "",
      "bigImg": "./img/putoranatrails_cover.jpg",
      "smallImg": "./img/putoranatrails_cover.jpg",
      "href" : "/putoranatrails",    
      "detailsTitle": "Организованная (частная) группа",
      "details": "<p><b>Размер группы:</b> до 12 человек</p><p><b>Продолжительность:</b> 8 дней / 7 ночей</p><p><b>Проживание:</b> 6 ночей – благоустроенная усадьба на озере Лама. 1 ночь – гостиница в Норильске</p><p><b>Уровень:</b> необходима хорошая физическая форма</p>",  
      "varDetailstitle" : "Сборные группы",
      "varDetails": "Организацией туров для сборных групп занимаются наши постоянные партнеры Russia Discovery. Доступные для бронирования даты можно посмотреть <a href='https://www.russiadiscovery.ru/tours/putorana-trekking-na-plato-putorana/'>здесь</a>", 
  
      "aboutTitle": "О туре",
      "about" : [
        "Горы с плоскими вершинами, образованные потоками застывшей лавы 250 миллионов лет назад. Глубокие каньоны и настоящие лабиринты из сотен рек, озер и водопадов.",
        "Отправляйтесь с нами исследовать заповедный мир плато Путорана — вас ждет насыщенный треккинг, горные восхождения и проживание в благоустроенной усадьбе на берегу озера Лама.",
        "Эта активная программа подходит для тех, кто готов испытать свои силы и выносливость в продолжительных пеших прогулках по пересеченной местности. Вас ждут ежедневные радиальные выходы продолжительностью до 20 км и набором высоты до 1 100 м. Вы покорите три горные вершины и узнаете дорогу к секретному водопаду. А уютные вечера будете проводить на уединенной базе, дегустируя блюда северной кухни, отдыхая и восстанавливая силы после насыщенного дня в бане.",
        "Это маршрут повышенной сложности: нужна хорошая физическая форма, опыт в треккинге и готовность к интенсивным нагрузкам. Рекомендуем его путешественникам старше 18 лет.",
        "Разнообразить свой отдых вы можете рыбалкой и катанием на сапборде по живописному озеру Лама."
       ],
       "clothes": "",    
  
      "description": [
                "Это активная программа подойдет для тех, кто готов испытать свои силы и выносливость в продолжительных пеших прогулках по пересеченной местности. Вы покорите три горные вершины и узнаете дорогу к секретному водопаду."
        ],
  
      "tourProgram" : {
          "programTitle": "Программа тура",
          "programSubtitle": "Может меняться в зависимости от погодных условий",
          "programPreface" : "Путешествие начинается в Норильске, куда вам нужно добраться самостоятельно. Мы можем подсказать вам наиболее удобный рейс из вашего города, а при необходимости поможем с бронированием и покупкой авиабилетов",
          "days" : [
            {
              "dayImg" : "./img/putoranatrails_day_1.jpg",
              "dayTitle" : "День 1: прибытие в Норильск и треккинг к водопаду Южный Нералах",
              "dayDesc" : [
                "Утром вас встретят в аэропорту Норильска и отвезут на завтрак в кафе (оплачивается дополнительно). По дороге гид расскажет историю города. После завтрака будет время для посещения магазина и банкомата.",
                "Затем вы отправитесь к базе на озере Лама на комфортном и быстроходном судне на воздушной подушке (около 3 часов в пути в зависимости от погоды). Маршрут пройдет по рекам Норильская и Талая с красивыми перекатами и узкими берегами, а также по озеру Мелкому. Добравшись до базы, вы разместитесь в доме и пообедаете.",
                "В первый же день вас ждет треккинг к каньонам и водопадам реки Южный Нералах. Вы переправитесь на другой берег озера Лама на судне на воздушной подушке. Отсюда начнется пешая прогулка. При хорошей погоде сможете искупаться в горной реке.",
                "После возвращения на базу — отдых. К вашим услугам — баня, а также фурако — подогреваемая купель с проточной речной водой. Вечером — приветственный ужин.",
                "Продолжительность маршрута: около 3 часов по воде, около 3 км пешком."
              ]
            },
            {
              "dayImg" : "./img/putoranatrails_day_2.jpg",
              "dayTitle" : "День 2: маршрут к озеру Витаминка",
              "dayDesc" : [
                "После завтрака вы доберетесь на судне на воздушной подушке до полуострова Каменный и посетите историческое место — дом отдыха на озере Лама, построенный в 1941 году. Вы узнаете, почему здание построено в форме самолета, и почему протекающая река называется Витаминка.",
                "Там вы подниметесь на смотровую площадку, прогуляетесь по руслу реки до озера Витаминка и полюбуетесь водопадами. Обед пройдет на маршруте.",
                "Вечером вы вернетесь на базу и свободное время сможете провести по своему желанию. Просто расслабиться, позаниматься йогой на настиле в живописном окружении ламских гор. А можете провести время активно, например, поплавать по озеру на сапбордах или за доплату отправиться на рыбалку на хариуса.",
                "Протяженность маршрута: около 17 км пешком. Набор высоты: 700 м"
              ]
            },
            {
              "dayImg" : "./img/putoranatrails_day_3.jpg",
              "dayTitle" : "День 3: восхождение на гору Фестивальная",
              "dayDesc" : [
                "Вы позавтракаете, а затем отправитесь на перешеек полуострова Каменный, который находится меж двух озер - Лама и Капчук. Оттуда вы совершите восхождение на гору Фестивальная, максимальная высота которой тысяча метров над уровнем озера.",
                "Вы совершите подъем на гору по гребню, с которого открывается почти круговая панорама на оба озера и горный серпантин плато Путорана. Здесь можно сделать самые крутые фото, впечатляющие масштабом и грандиозным размахом.",
                "Обед состоится на маршруте, а к вечеру вы вернетесь в усадьбу и поужинаете.",
                "Протяженность маршрута: около 8 км пешком. Набор высоты: 650 м"
              ]
            },
            {
              "dayImg" : "./img/putoranatrails_day_4.jpg",
              "dayTitle" : "День 4: восхождение на вершину плато",
              "dayDesc" : [
                "Сегодня после завтрака вас ждет восхождение на вершину плато через реку Южный Нералах, каскады водопадов, курумник, лесотундру, сыпуху.",
                "Это непростой треккинг со значительным набором высоты, но за трудную дорогу вы будете вознаграждены завораживающей панорамой фьорда Лама. С высоты птичьего полета вам откроется живописный вид на озеро в окружении необычных гор с плоскими вершинами, уходящих на сотни километров вдаль.",
                "На маршруте будет горячий обед. Вечером вы вернетесь на базу и поужинаете.",
                "Протяженность маршрута: около 22 км пешком. Набор высоты: 1 100 м"
              ]
            },
            {
              "dayImg" : "./img/putoranatrails_day_5.jpg",
              "dayTitle" : "День 5: маршрут к горе Южной",
              "dayDesc" : [
                "После завтрака вы отправитесь к подножию горы Южной. Отсюда вы совершите восхождение на вершину плато. Ваш путь пройдет по лесотунде вдоль русла красивейшей горной реки. На маршруте вам встретятся два мощных водопада и снежник, где снег не тает целый год.",
                "Вы сможете полюбоваться великолепными видами, поиграть в снежки, сделать снежные летние фото, а затем отправитесь в обратный путь.",
                "Обед состоится на маршруте, а ужин на базе.",
                "Протяженность маршрута: около 20 км пешком. Набор высоты: 1 000 м"
              ]
            },
            {
              "dayImg" : "./img/putoranatrails_day_6.jpg",
              "dayTitle" : "День 6: Треккинг к водопаду Шурскому",
              "dayDesc" : [
                "После завтрака вы отправитесь в треккинг к водопаду Шурскому — его открыл наш гид на одном из маршрутов, и теперь этот шумный поток воды стал новой достопримечательностью.",
                "Маршрут пройдет вдоль каменной реки через курумник, карликовые березы и лесотундру.",
                "Вернувшись на базу, вы пообедаете и отдохнете. На ужин — блюда, приготовленные на гриле.",
                "Протяженность маршрута: около 5 км пешком. Набор высоты: 300 м."
              ]
            },
            {
              "dayImg" : "./img/putoranatrails_day_7.jpg",
              "dayTitle" : "День 7: экскурсия по Норильску",
              "dayDesc" : [
                "После завтрака тем же водным путём на судне на воздушной подушке вы отправитесь обратно в Норильск. На городском причале вас встретят и отвезут в гостиницу.",
                "Если переезд в Норильск состоится в запланированное время, то во второй половине дня вам предложат автоэкскурсию с местным гидом. Он познакомит вас с индустриальной историей города. Также в этот день возможно организовать экскурсию в столицу Таймыра - Дудинку (все экскурсии оплачиваются дополнительно).",
                "Вечером вы самостоятельно поужинаете и вернетесь в гостиницу."
              ]
            },
            {
              "dayImg" : "./img/putoranatrails_day_8.jpg",
              "dayTitle" : "День 8: возвращение домой",
              "dayDesc" : [
                "После завтрака вас отвезут в аэропорт к вылету вашего рейса."
              ]
            }
          ]
       },
  
      "tourPhoto": [
        { "path": "./img/tr_ph01.jpg", "alt": ""},
        { "path": "./img/tr_ph02.jpg", "alt": ""},
        { "path": "./img/tr_ph03.jpg", "alt": ""},
        { "path": "./img/tr_ph04.jpg", "alt": ""},
        { "path": "./img/tr_ph05.jpg", "alt": ""},
        { "path": "./img/tr_ph06.jpg", "alt": ""}
      ]   
    },   
    {
      "id": "lostwaterfalls",
      "title": "Вертолетный VIP-тур «Затерянные водопады»",
      "season": "июнь-август",
      "time": "4 дня / 3 ночи",
      "varTime": "",
      "price": "от 902 500 руб./за чел.",
      "details": "<p><b>Размер группы:</b> до 10 человек</p><p><b>Проживание:</b> усадьба «Жар. Птица» на озере Лама</p><p><b>Маршруты:</b> ежедневные вертолетные экскурсии в путоранский Заповедник</p><p><b>Уровень:</b> легкий, можно с детьми,</p><p><b>Стоимость за группу:</b> от 9 025 000 руб.*</p>",
      "included": "<p><b>Включено в стоимость</b></p><ul><li>размещение на базе отдыха на озере Лама (2 ночи) и в гостинице в Норильске (1 ночь)</li><li>трехразовое питание от шеф-повара с блюдами национальной кухни и винной картой (в день 1)</li><li>фрахт вертолета Ми-8 в день 1 (5 часов летного времени); вертолета BO-105 в дни 2 и 3 (10 часов летного времени)</li><li>трансферы из аэропорта Норильска на вертолетную площадку и из гостиницы в аэропорт</li><li>транспортное обслуживание по программе (судно на воздушной подушке «Нептун 23»)</li><li>услуги гида и профессионального шеф-повара</li><li>аренда гидроциклов, пакрафтов и сапбордов</li><li>аренда рыболовного инвентаря (спиннинг, катушка, леска, блесна)</li><li>оформление разрешения на посещение Путоранского заповедника</li></ul><p><b>Оплатить дополнительно</b></p><ul><li>авиабилеты в Норильск (от 30 000 руб./чел. в обе стороны)</li><li>ужин в заключительный день</li><li>алкогольные напитки в меню (по согласованию с группой)</li></ul>",
      "clothes": "<b>Базовый список, рекомендуемый нашими гидами. Вы можете взять его как ориентир. При необходимости заменить что-то на более привычные именно для вас аналоги, или добавить что-то своё.</b><ul><li>Треккинговые ботинки (преимущественно высокие)</li><li>Термоноски (синтетические, непромокаемые, быстросохнущие. Лучше иметь несколько пар на разную погоду)</li><li>Мембранная куртка (штаны не обязательно, но будут тоже не лишними для защиты от ветра и мелкого дождя)</li><li>Дождевик (компактный)</li><li>Флисовая кофта/толстовка/худи (либо аналог флиса, компактная и удобная. Пригодится как для похода, так и для вечеров на усадьбе)</li><li>Легкая куртка на пуху или PrimaLoft (так называемая \"пуховка\", компактная и удобная для переноски в рюкзаке во время похода)</li><li>Термобелье синтетическое (пару комплектов, в случае если не высохнет после похода, а вечером на усадьбе захочется одеться потеплее и посидеть на берегу Ламы)</li><li>Быстросохнущие брюки</li><li>Шорты, пара футболок</li><li>Рубашка с длинным рукавом (для защиты от солнца, насекомых)</li><li>Шапка, кепка, балаклава</li><li>Перчатки тонкие для защиты рук в походе (можно просто рабочие тряпочные)</li><li>Перчатки утепленные</li><li>Гамаши (защита на ботинки и голень, препятствует промоканию ног и попаданию мелких камней, песка, хвои в ботинки)</li><li>Принадлежности для купания (шорты, купальники, компактное полотенце из микрофибры)</li><li>Солнечные очки</li><li>Крем от солнца</li><li>Треккинговые палки (в лагере есть палки, но со своими удобнее)</li><li>Бутылка для воды или питьевая система</li><li>Спрей от насекомых</li><li>Тапочки для лагеря (на усадьбе есть гостевые тапочки, но если вам свои роднее и комфортнее, то берите их)</li></ul>",
      "about" : [
              "Плато Путорана не зря называют «краем тысяч озёр и водопадов». По количеству водопадов на единицу площади оно занимает первое место в России. Мы проводим этот тур в июне, в период активного таяния снега на этой арктической земле, чтобы вы увидели водопады во всей их полноводной мощи и красоте.",
              "Впечатления зашкаливают, когда с видишь с высоты птичьего полета необъятные просторы плато и грандиозные каньоны, образованные извержением гигантского стратовулкана миллионы лет назад. Места, где практически не ступала нога человека и куда добраться пешему туристу просто невозможно. Поэтому для VIP-путешествия мы выбрали формат ежедневных вертолетных прогулок.",
              "Исследуйте с нами заповедный мир плато Путорана! Несмотря на то, что это одно из самых труднодоступных мест в России, путешествие пройдет в максимально комфортных условиях. Вас ждет уютная усадьба «Жар. Птица» на озере Лама, вертолетные прогулки к самым живописным и нетронутым уголкам плато и гастрономическая программа с северными деликатесами."
            ],
      "bigImg": "./img/heli01.jpg",
      "smallImg": "./img/aQlS6uOdnIQ.jpg",
      "description": [
              "Эксклюзивная программа из нашей коллекции туров с опцией «всё включено»: комфортное проживание, вертолетные экскурсии к грандиозным водопадам Путоранского заповедника, гастрономические и винные дегустации, рыбалка и разнообразные активности на базе. Тур проводится в июне, когда водопады максимально полноводные, чтобы вы увидели их во всей мощи и красоте!"
            ],
      "aboutH3" : "Организованные (частные) группы",

      "varDetails": "<p>Организацией туров для сборных групп занимаются наши постоянные партнеры Russia Discovery. Доступные для бронирования даты можно посмотреть <a href = https://www.russiadiscovery.ru/regions/plato-putorana/>здесь</a></p>",
      "varAboutH3" : "Сборные группы",

      "yearTime": "июнь",
      "groupSize": "до 9 человек",
      "accmdtnShort": "",      
      "refSpan": "Что включено?",
      
      "optImg": "",
      
      
      
      "hitDescription": "<p><b>Время проведения:</b> лето</p><p><p><b>Идеальное время:</b> июнь</p><p><b>Размер группы:</b> до 10 человек</p><p><b>Проживание:</b> усадьба «Жар. Птица» на озере Лама</p><p><b>Маршруты:</b> ежедневные вертолетные экскурсии в путоранский Заповедник</p><p><b>Уровень:</b> легкий, можно с детьми</p>",
      "difficultyLevel": "легкий, можно путешествовать с детьми",
      "routes": "с вылетом из Норильска или с туристической базы на озере Лама",
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/lostwaterfalls",
      "tourProgram" : {
        "begin" : "Путешествие начинается в Норильске, куда вам нужно добраться самостоятельно.",
        "days" : [
          {
            "dayImg" : "./img/photo_5357521593938594237_y.jpg",
            "dayTitle" : "День 1. Большой Иркиндинский водопад",
            "dayDesc" : [
              "После встречи с гидом в аэропорту Норильска вас отвезут на завтрак в кафе, а затем — на вертолетную площадку. По пути гид познакомит вас с историей заполярного города. Далее вы вылетите на вертолете Ми-8 в Путоранский заповедник, включенный в список объектов Всемирного наследия ЮНЕСКО.",
              "Вы совершите посадку на одном из самых впечатляющих водопадов плато — Большом Иркиндинском. Его высота — 27 метров, а над мощным потоком воды в солнечную погоду образуется красивая радуга. Иркиндинский водопад находится в непосредственной близости от горы Чая-Кит – места обитания путоранского снежного барана. Так что, если повезет, вы сможете увидеть этих редких животных-эндемиков.",
              "При хорошей погоде в этом живописном месте будет организован гастрономический пикник для первого знакомства с северной кухней.",
              "Ближе к вечеру вертолет доставит вас на озеро Лама, где вы разместитесь на усадьбе «Жар. Птица». Вас ждет приветственный ужин и горячо натопленная баня с купелью на берегу озера."
            ]
          },
          {
            "dayImg" : "./img/013A2470.JPG",
            "dayTitle" : "День 2. Поездка на озеро Капчук и вертолетные прогулки",
            "dayDesc" : [
              "Утром после завтрака вы отправитесь на судне на воздушной подушке на соседнее озеро Капчук. Для вашего отдыха мы разобьем кемпинг в живописном месте — в устье горной реки Никита-юрях, впадающей в озеро. Пока шеф-повар будет готовить для вас традиционную «ламскую» уху, вы в сопровождении гида сможете прогуляться по окрестностям и порыбачить на спиннинг с берега.",
              "Здесь же на озере вас будет ждать вертолет BO-105 или Еврокоптер. Вы разделитесь на 2 группы: пока одна отдыхает на берегу, другая отправится на вертолетную прогулку на плато Путорана. Затем группы поменяются.",
              "Первая локация — Кандинский водопад. Он находится в удаленной восточной части плато Путорана и считается самым высоким водопадом в России с прямым падением воды. Река Канда обрывается в ущелье вертикально вниз с высоты 108 метров, образуя в нижнем течении еще несколько живописных каскадов.",
              "Облетев водопад и каньоны реки Канда, вы отправитесь к самому широкому водопаду на плато Путорана — Оранскому (высота — 32 м). С него начинается грандиозный Оранский каньон, протянувшийся на 30 км в длину. Его стенки достигают высоты 300 метров, а притоки реки Оран на всем протяжении каньона образуют множество красивых водопадов.",
              "К вечеру вы вернетесь на базу на озере Лама. Вас ждет гастрономический ужин. После можно отдохнуть в бане и погреться в фурако на берегу."
            ]
          },
          {
            "dayImg" : "./img/49.JPG",
            "dayTitle" : "День 3. День отдыха на озере Лама",
            "dayDesc" : [
              "Этот день вы проведете по своему усмотрению. По желанию вы можете продолжить вертолетные экскурсии по плато: к водопадам Принцесса или Два брата, а также локациям из фильма «Территория» — реке Иркинда, водопадам Моя-ачин и Хитикаль. Или же можно будет отдохнуть на усадьбе «Жар. Птица»: поплавать по озеру на сапборде или пакрафте, покататься на гидроциклах или порыбачить.",
              "Также у вас будет возможность познакомиться с традициями коренных народов Севера: на территории базы есть настоящий долганский чум. При желании в нем можно устроить чаепитие или ночевку.",
              "Вечером вы отправитесь на судне на воздушной подушке обратно в Норильск. На городском причале вас встретят и отвезут в гостиницу, где вы поужинаете и отдохнете."
             ]
          },
          {
            "dayImg" : "./img/mp_weekendsm.jpg",
            "dayTitle" : "День 4. Возвращение домой",
            "dayDesc" : [
              "После завтрака вас отвезут в аэропорт к рейсу вылета."
             ]
          }
        ]
      }
    }, 
    {
      "id": "helitour",
      "title": "Вертолетная экскурсия однодневная",
      "season": "март-октябрь",
      "time": "5 часов",
      "varTime": "",
      "price": "1 250 000 руб./за группу",
      "clothes": "<b>Базовый список, рекомендуемый нашими гидами. Вы можете взять его как ориентир. При необходимости заменить что-то на более привычные именно для вас аналоги, или добавить что-то своё.</b><ul><li>Треккинговые ботинки или удобная спортивная обувь</li><li>Носки (лучше синтетические, непромокаемые, быстросохнущие. Можно взять сменную пару с собой)</li><li>По фактической погоде: мембранная куртка, легкая куртка на пуху, дождевик (компактный) и/или флисовая кофта/толстовка/худи, термобелье синтетическое, перчатки</li><li>Быстросохнущие брюки</li><li>Футболка или рубашка с длинным рукавом (для защиты от солнца, насекомых)</li><li>Кепка или шапка по погоде</li><li>По желанию принадлежности для купания (шорты, купальники, компактное полотенце из микрофибры)</li><li>Солнечные очки</li><li>Крем от солнца</li><li>Спрей от насекомых</li></ul>",
      "details": "<p><b>Время проведения:</b> март-октябрь</p><p><b>Размер группы:</b> до 4 человек</p><p><b>Маршруты:</b> с вылетом из Норильска или с туристической базы на озере Лама</p><p><b>Продолжительность:</b> 5 часов</p><p><b>Уровень:</b> легкий, можно с детьми</p>",
      "reference": "",
      "description": [
              "Мечтаете попасть в уникальные уголки Путоранского заповедника, до которых пешему туристу невозможно добраться? Увидеть первозданную красоту природы с высоты птичьего полета? Вертолетная экскурсия гарантирует полный восторг и незабываемые впечатления."
            ],
      "aboutH3" : "Организованные (частные) группы",
      "about" : [
              "Только с вертолета можно оценить впечатляющий масштаб плато Путорана, приземлиться на вершине грандиозного каньона или водопада, куда добраться пешему туристу просто невозможно. Горы, перемежающиеся глубокими каньонами, быстрые полноводные реки и мощные каскады водопадов способны поразить воображение даже самого опытного путешественника. С высоты птичьего полета вы увидите необъятные просторы плато и совершите несколько посадок в местах, где практически не ступала нога человека. Возможно, вы сможете увидеть рыбалку бурого медведя, переход северных оленей через горную реку или даже встретитесь с редчайшим эндемиком – путоранским снежным бараном. Особенность вертолетных экскурсий весной в том, что вы сможете увидеть грандиозные ледяные водопады, причудливые картины природы как в царстве Снежной королевы."
            ],


            



      "yearTime": "всесезонный",
      "groupSize": "до 4 человек",
      "accmdtnShort": "",
      
      
      
      
      "refSpan": "",
      "bigImg": "./img/aQlS6uOdnIQ.jpg",
      "smallImg": "./img/mp_heli.jpg",
      "optImg": "",
      
     
       "varAboutH3": "",
      "difficultyLevel": "легкий, можно путешествовать с детьми",
      "routes": "с вылетом из Норильска или с туристической базы на озере Лама",
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      "href" : "/helitour",
      "tourProgram" : {
        "begin" : "",
        "days" : [
          {
            "dayImg" : "./img/oiqXyhaKSOk.jpg",
            "dayTitle" : "",
            "dayDesc" : [
                "Наш авторский маршрут – вертолетная экскурсия по местам съемок приключенческого фильма о советских геологах - «Территория» с Егором Бероевым и Константином Лавроненко. Режиссер фильма Александр Мельник с большим интересом и вдохновением выбирал для съемок самые потрясающие видовые локации на плато Путорана.",
                "Вы увидите долину реки Дынкенда с причудливыми озерами, горные реки с водопадами, у каждого из которых свой характер: Моя-Ачин, Средний Хикикаль, Большой Иркиндинский водопад и водопад Принцесса (Невеста). Особую кинематографичную атмосферу этих мест подчеркивают стоянки геологов, на одной из которых мы организуем гастрономический пикник!",
                "Здесь вы почувствуете себя настоящим первопроходцем на неосвоенной территории!"
            ]
          }
        ]
      }
    },
    {
      "id": "jar",
      "title": "Усадьба «Жар. Птица» на озере Лама",
      "season": "июнь - сентябрь",
      "time": "от 1 суток",
      "varTime": "",
      "varAboutH3": "",
      "detailsTitle": "Организованные (частные) группы",
      "details": "<p><b>Размер группы:</b> 12 человек</p><p><b>Продолжительность:</b> заезд в пятницу, выезд в воскресенье (2 ночи)</p><p><b>Проживание:</b> одно- и двухместное размещение в комнатах</p><p><b>Уровень:</b> легкий, можно путешествовать с детьми</p>",
      "clothes": "<b>Базовый список, рекомендуемый нашими гидами. Вы можете взять его как ориентир. При необходимости заменить что-то на более привычные именно для вас аналоги, или добавить что-то своё.</b><ul><li>Треккинговые ботинки (преимущественно высокие)</li><li>Термоноски (синтетические, непромокаемые, быстросохнущие. Лучше иметь несколько пар на разную погоду)</li><li>Мембранная куртка (штаны не обязательно, но будут тоже не лишними для защиты от ветра и мелкого дождя)</li><li>Дождевик (компактный)</li><li>Флисовая кофта/толстовка/худи (либо аналог флиса, компактная и удобная. Пригодится как для похода, так и для вечеров на усадьбе)</li><li>Легкая куртка на пуху или PrimaLoft (так называемая \"пуховка\", компактная и удобная для переноски в рюкзаке во время похода)</li><li>Термобелье синтетическое (пару комплектов, в случае если не высохнет после похода, а вечером на усадьбе захочется одеться потеплее и посидеть на берегу Ламы)</li><li>Быстросохнущие брюки</li><li>Шорты, пара футболок</li><li>Рубашка с длинным рукавом (для защиты от солнца, насекомых)</li><li>Шапка, кепка, балаклава</li><li>Перчатки тонкие для защиты рук в походе (можно просто рабочие тряпочные)</li><li>Перчатки утепленные</li><li>Гамаши (защита на ботинки и голень, препятствует промоканию ног и попаданию мелких камней, песка, хвои в ботинки)</li><li>Принадлежности для купания (шорты, купальники, компактное полотенце из микрофибры)</li><li>Солнечные очки</li><li>Крем от солнца</li><li>Треккинговые палки (в лагере есть палки, но со своими удобнее)</li><li>Бутылка для воды или питьевая система</li><li>Спрей от насекомых</li><li>Тапочки для лагеря (на усадьбе есть гостевые тапочки, но если вам свои роднее и комфортнее, то берите их)</li></ul>",
      "reference": "стоимость зависит от выбранного варианта питания и дополнительных услуг",
      "price": "150 000 руб/сутки",
      "varPrice": "",  
      "bigImg": "./img/jar01.jpg",
      "smallImg": "./img/jar/jar_small.jpg",
      "description": [
              "В благоустроенной усадьбе на живописном берегу самого знаменитого озера плато Путорана у вас будет возможность в полной мере насладиться красотами таймырской природы, не лишая себя привычного сервиса и комфорта."
            ],
      "href" : "/jar",
      "about" : [
              "Усадьба «Жар. Птица» находится на живописном берегу озера Лама в северо-западной части плато Путорана. Здесь, вдалеке от шума улиц и промышленных площадок, наши гости найдут главную ценность современного человека — уединение.",
              "На усадьбе «Жар. Птица» созданы все условия для того, чтобы вы могли насладиться красотами северной природы, не лишая себя привычного сервиса и комфорта:",
              "Комфортабельные гостевые дома для одно- и двухместного размещения, с душем и санузлом, кухней и центральным отоплением.",
              "Баня с просторной комнатой отдыха и купелью с кристально чистой речной водой на террасе. Беседка-барбекю.",
              "Долганский чум, обтянутый кожей по всем канонам.",
              "Спутниковое телевидение, телефон и интернет.",
              "Снаряжение для сапбординга, пакрафтинга, рыбалки.",
              "Территория усадьбы «Жар. Птица» освещена в темное время суток. Все постройки соединены между собой деревянными трапами для комфортного перемещения по территории.",
              "Сезон на озере Лама продолжается с июня по сентябрь. Летом на плато Путорана, как и повсюду на Таймыре, устанавливается полярный день. Удивительное природное явление не оставляет равнодушным никого из гостей. Солнце в этот период не заходит за горизонт, а значит, трекинговые маршруты, восхождения на горные вершины и простые посиделки у костра возможны в любое время суток.",
              "А если вам захочется получше познакомиться с бытом коренных народов, мы можем организовать для вас традиционное чаепитие в чуме или даже ночевку в этом особенном жилище.",
              "Усадьба «Жар. Птица» — это бесконечно уютный и теплый отдых, наполненный местным колоритом."
            ],






      "yearTime": "июнь - сентябрь",
      "groupSize": "12 человек",     
      "accmdtnShort": "одно- и двухместное размещение в комнатах",
      "difficultyLevel": "легкий, можно путешествовать с детьми",
      "refSpan": "",      
      "optImg": "",
      "tourPhoto": [],
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],      
      "textH4": ""
      
  },
  {
    "id": "heliski",
    "title": "Хели-ски на плато Путорана",
    "season": "весна/осень",
    "time": "3 дня / 3 ночи",
    "aboutH3" : "Организованные (частные) группы",
    "varAboutH3" : "Частные группы",
    "price": "700 000 руб./чел.",
    "details" : "<p>3-4 гостя / 1-2 гида / 1 вертолет</p><p><b>Время проведения:</b> февраль-июнь, октябрь-ноябрь</p><p><b>Продолжительность:</b> 4 дня / 3 ночи</p><p><b>Уровень:</b> продвинутый райдер</p><p><b>Заезд:</b> пятница</p><p><b>Стоимость за группу:</b> 2 100 000 руб. (не зависит от количества человек в группе от 1 до 4)</p>",
    "description": [
            "Хели-ски на плато Путорана – воплощение мечты о покорении бескрайних снежных просторов и захватывающих маршрутов дикой арктической природы. Полную безопасность и комфорт обеспечит команда профессионалов Ассоциации Горных Гидов России."
          ],



    "yearTime": "октябрь-ноябрь, март - май",
    
    "varTime": "",
    "accmdtnShort": "отель «Севергранд», Норильск",
    "difficultyLevel": "продвинутый райдер",
    "groupSize": "от 3 человек (частная группа)",
    
    "refSpan": "Что включено?",
    "included": "<p><b>В стоимость входит:</b></p><ul><li>трансфер в гостиницу из аэропорта Норильска;</li><li>2,5 дня катания;</li><li>3,5 часа вертолетного времени (около 8−12 спусков в день) на каждую группу из 3 человек (частная программа) и 4 человек (стандартная программа);</li><li>услуги двух сертифицированных лыжных гидов на группу (частная программа) или одного сертифицированного лыжного гида на группу (стандартная программа);</li><li>двухместное комфортное размещение;</li><li>русская баня;</li><li>завтраки и ланчи в горах;</li><li>аренда лавинного снаряжения (датчики, щупы, лопаты, рюкзаки ABS). </li></ul><p><b>В стоимость не входит:</b></p><ul><li>перелет до Норильска;</li><li>страховка;</li> <li>обеды и ужины в ресторане;</li><li>напитки;</li><li>альтернативные активности;</li><li>одноместное размещение;</li><li>дополнительное летное время (300 000р в час за вертолет при поминутной тарификации).</li></ul>",
    "bigImg": "./img/heliski_main.jpg",
    "smallImg": "./img/heliski_main.jpg",
    "optImg": "",
    "about" : [
      "Хели-ски на плато Путорана - это ни с чем не сравнимый восторг от покорения нетронутых снежных просторов! Суровый арктический край известен своей уникальной геологией, обильными снегопадами и длинной зимой, которая продолжается целых 9 месяцев в году. Это позволяет открыть сезон хелиски уже в октябре, а завершить в начале июня.",
      "Один из основных моментов с точки зрения фрирайда, снег здесь действительно сохраняется долго в хорошем состоянии и при этом почти не раскатывается. На плато Путорана сочетаются разные виды рельефа: широкие открытые поля без деревьев, крутые и скалистые участки, где можно сочетать фрирайд и скитуринг. Можно за день перевалить через пару хребтов, при этом ориентироваться в открытых пространствах не составит большого труда.",
      "При благоприятных погодных условиях мы совершим 8 — 12 спусков в день. Перелет до ближайших склонов составит около 10 минут.",
      "К самому пушистому снегу мы полетим на современном вертолёте Eurocopter AS-350B3х.",
      "В рамках тура мы обеспечиваем организационное сопровождение, комфорт и безопасность, включая: маневренный вертолет, сопровождение сертифицированными горными гидами-инструкторами, мобильный лагерь для комфортного отдыха и питания, проживание в отеле «Севергранд» в центре города Норильск."
    ],
    
    
    "tourPhoto": [],
    "contacts": {
        "tel": "",
        "email": "",
        "site": ""
    },
    "files" : [],
    "href" : "/heliski",
    
    "tourProgram" : {
      "textH4": "",
      "begin" : "",
      "days" : [
        {
          "dayImg" : "./img/IMG_0657.JPG",
          "dayTitle" : "1-й день",
          "dayDesc" : [
            "Ранний прилет в Норильск. Трансфер в гостиницу (один час). Размещение, знакомство с гидами, тренировка по лавинной безопасности. Вылет в горы в районе 12:00. Полдня хели-ски (5−7 спусков)."
          ]
        },
        {
          "dayImg" : "./img/IMG_0752.JPG",
          "dayTitle" : "2-й и 3-й дни",
          "dayDesc" : [
            "Активная программа хели-ски, отдых и восстановление.",
            "9:00 — 10:00 Выезд на аэродром (10 минут)",
            "10:30 — 16:30 Хелиски программа с перерывом на ланч в мобильном лагере",
            "после 17:00 Русская баня, массаж, ужин в ресторане, отдых, сон."
          ]
        },
        {
          "dayImg" : "./img/IMG_0784.JPG",
          "dayTitle" : "4-й день",
          "dayDesc" : [
            "Ранний завтрак. Выезд в аэропорт Норильска ко времени вылета вашего рейса."
          ]
        }
      ]
   }
  },  
    {
      "id": "skitour",
      "title": "Скитур Хребтовая-Валёк-Аякли",
      "time": "6 дней / 5 ночей",
      "varTime": "",
      "season": "весна/осень",
      "aboutH3" : "Стандартная (сборная) группа",
      "varAboutH3" : "Организованные (частные) группы",
      "included": "<p><b>В стоимость входит:</b><p><ul><li> услуги двух сертифицированных лыжных гидов на группу;</li><li>размещение в хижине (4 ночи);<li>размещение в гостинице (1 ночь);</li><li>трансферы: на автомобильном транспорте из аэропорта Норильска в город, на вездеходе в хижину (СеверТрак или Ратрак) и обратно.</li></ul><p><b>В стоимость не входит:</b></p><ul><li>перелет до Норильска;</li><li>страховка;</li><li>питание;</li><li>вертолетные экскурсии и хели-ски (300.000р в час за вертолет при поминутной тарификации).</li><li>аренда лавинного снаряжения;</li><li>аренда снегохода с водителем;</li><li>одноместное размещение в гостинице;</li><li>дополнительные активности.</li></ul>",
      "varIncluded": "<p><b>В стоимость входит:</b><p><ul><li> услуги двух сертифицированных лыжных гидов на группу;</li><li>размещение в хижине (4 ночи);<li>размещение в гостинице (1 ночь);</li><li>трансферы: на автомобильном транспорте из аэропорта Норильска в город, на вездеходе в хижину (СеверТрак или Ратрак) и обратно.</li></ul><p><b>В стоимость не входит:</b></p><ul><li>перелет до Норильска;</li><li>страховка;</li><li>питание;</li><li>вертолетные экскурсии и хели-ски (300.000р в час за вертолет при поминутной тарификации).</li><li>аренда лавинного снаряжения;</li><li>аренда снегохода с водителем;</li><li>одноместное размещение в гостинице;</li><li>дополнительные активности.</li></ul>",
      "reference": "базовая стоимость без дополнительных услуг",
      "varReference": "базовая стоимость без дополнительных услуг, не зависит от количества участников в группе",
      "price": "100 000 руб./чел.",
      "varPrice": "от 1 000 000 руб/группа* ",
      "href" : "/skitour",
      "description": [
              "Когда везде сезон катания на лыжах заканчивается, на плато Путорана он только начинается! Бескрайние снежные просторы, удивительные горы и каньоны – здесь вы сможете почувствовать себя первопроходцами, настоящими покорителями Арктики!"
            ],
      "details": "<p>до 10 гостей / 2 гида  / 1 хоз. работник</p><p><b>Даты тура в 2024 году:</b> 13-18 мая</p><p><b>Продолжительность:</b> 6 дней / 5 ночей</p><p><b>Проживание:</b> хижина / гостиница</p><p><b>Уровень:</b> продвинутый райдер</p><p><b>Заезд:</b> понедельник</p>",
      "varDetails": "<p>до 10 гостей / 2 гида  / 1 хоз. работник</p><p><b>Время проведения:</b> март - май, октябрь - ноябрь</p><p><b>Продолжительность:</b> 6 дней / 5 ночей</p><p><b>Проживание:</b> хижина / гостиница</p><p><b>Уровень:</b> продвинутый райдер</p><p><b>Заезд:</b> понедельник</p>",
      "tourPhotos": [
        "./img/photo1699764782 (1).jpeg",
        "./img/photo1699764782 (2).jpeg",
        "./img/photo1699764782 (3).jpeg",
        "./img/photo1699764782 (4).jpeg",
        "./img/photo1699764782.jpeg",
        "./img/ski_004.jpg"
      ],




      "yearTime": "март-май",
      
      
      "groupSize": "от 10 человек",
      
      "accmdtnShort": "глэмпинг из теплых трехслойных палаток с отопителем",
      

      
      "refSpan": "",
      "bigImg": "./img/ski_cover.jpg",
      "smallImg": "./img/mp_skitour.jpg",
      "optImg": "",
      "about" : [
        "Над организацией ски-тура работает команда профессионалов «Территории Путорана» и «Экспедиций Арктики». Мы сделаем все, чтобы обеспечить ваш комфорт, безопасность, самые яркие впечатления и мощный заряд адреналина.",
        "Почему стоит оправиться в ски-тур на плато Путорана?",
        "Вы пройдете по авторским маршрутам, на которых побывали единицы людей",
        "Своими глазами увидите красоту северной природы, от которой захватывает дух",
        "Ваша безопасность будет обеспечена по всем направлениям, включая регистрацию в МЧС"
      ],
      
      
      
      "contacts": {
          "tel": "",
          "email": "",
          "site": ""
      },
      "files" : [],
      
      "tourProgram" : {
        "days" : [
          {
            "dayImg" : "./img/ski_001.jpg",
            "dayTitle" : "День 1",
            "dayDesc" : [
              "Утром мы встретим вас в аэропорту Норильска и отвезем на приветственный завтрак в кафе (оплачивается дополнительно по меню). Во время завтрака вы сможете познакомится и задать вопросы своим гидам-инструкторам. После завтрака участники группы смогут закупить в ближайшем супермаркете необходимые продукты для самостоятельного приготовления пищи в лагере. Трансфер в базовый лагерь осуществляется на вездеходе. По прибытии в лагерь участники ски-тура размещаются, осматривают территорию. В этот же день состоится брифинг."
          ]
          },
          {
            "dayImg" : "./img/ski_002.jpg",
            "dayTitle" : "День 2-4",
            "dayDesc" : [
              "После завтрака группа отправляется на ски-тур в ущелье реки Хребтовая. На обед возвращается в лагерь, чтобы покушать в комфортных условиях и немного отдохнуть. После обеда - дополнительный маршрут ски-тура. Вчером ужин, ежедневный брифинг и баня."
          ]
          },
          {
            "dayImg" : "./img/ski_003.jpg",
            "dayTitle" : "День 5",
            "dayDesc" : [
              "После завтрака группа отправляется на финальный этап ски-тура. Возвращается на обед, после которого участники собирают вещи и готовятся к возвращению в Норильск. Транфер на вездеходе. Размещение в гостинице в Норильске и прощальный ужин в ресторане с локальной кухней (ужин оплачивается дополнительно по меню)."
          ]
          },
          {
            "dayImg" : "./img/ski_006.jpg",
            "dayTitle" : "День 6",
            "dayDesc" : [
              "Ранний завтрак. Выезд в аэропорт Норильска ко времени вылета вашего рейса"
          ]
          }          
        ]
      }
    },
  {
    "tourId": "skilama",
    "title": "Скитур долина озера Лама",
    "price": "200 000 руб./чел.",
    "varPrice": "",
    "season": "март-май",
    "time": "7 дней / 6 ночей",
    "varReference": "",
    "reference": "",
    "included": "<p><b>В стоимость входит:</b></p><ul><li>услуги двух сертифицированных лыжных гидов на группу;</li><li>трансфер на вездеходе СеверТрак до усадьбы «Жар. Птица» и обратно в Норильск;</li><li>размещение в гостевом доме на усадьбе «Жар. Птица» (6 ночей);</li><li>хоз. работник для поддержания порядка в доме, подготовки бани;</li><li>ежедневная баня для того, чтобы помыться и просушить вещи после скитура;</li><li>2 банных дня с парением.</li></ul><p><b>Оплачивается дополнительно:</b></p><ul><li>перелет до Норильска;</li><li>автомобильный трансфер из аэропорта в Норильск и обратно из Норильска в аэропорт;</li><li>страховка;</li><li>питание;</li><li>вертолетные экскурсии и хели-ски (350.000 руб/час за вертолет при поминутной тарификации);</li><li>аренда лавинного снаряжения;</li><li>экскурсия на снегоходах или вездеходе СеверТрак по озеру Лама;</li><li>дополнительная экскурсионная программа в Норильске.</li></ul>",
    "varIncluded": "",
    "bigImg": "./img/skilama_cover.jpg",
    "smallImg": "./img/skilama/skilama_small.jpg",
    "href" : "/skilama",
    "varDetails": "",
    "details": "<p>до 8 гостей / 2 гида / 1 хоз. работник</p><p><b>Время проведения:</b> март - май</p><p><b>Продолжительность:</b> 7 дней / 6 ночей</p><p><b>Проживание:</b> 5 ночей – усадьба на озере Лама / 1 ночь – гостиница в Норильске</p><p><b>Уровень:</b> продвинутый райдер</p><p><b>Заезд:</b> понедельник</p><p><b>Стоимость за группу:</b> 1 600 000 руб. (не зависит от количества человек в группе) 200 000 руб./чел.</p>",
    "detailsTitle" : "Организованные (частные) группы",
    "varDetailstitle" : "",
    "clothes": "",
    
    "aboutTitle": "О туре",
    "about" : [
      "В этом скитуре вы пройдете по уникальным маршрутам в долине озера Лама, разведанным нашими гидами-инструкторами, где бывали лишь единицы людей. Своими глазами увидите красоту северной природы, от которой захватывает дух.",
      "Проживание участников скитура организовано в максимально комфортных условиях на усадьбе «Жар. Птица», расположенной на живописном берегу озера Лама. Ежедневно после возвращения вас будет ждать теплый дом и баня, чтобы вы могли сбросить усталость и отдохнуть.",
      "Над организацией скитура работает команда профессионалов «Территории Путорана» и «Лама-Тур». Мы сделаем все, чтобы обеспечить ваш комфорт, безопасность, самые яркие впечатления и мощный заряд адреналина."
     ],
     

    "description": [
              "В этом скитуре вы пройдете по уникальным маршрутам, разведанным нашими инструкторами, на которых удалось побывать лишь единицам людей. Бескрайние снежные просторы, удивительные горы и каньоны – здесь вы сможете почувствовать себя первопроходцами, настоящими покорителями Арктики!"
      ],

    "tourProgram" : {
        "programTitle": "Программа тура",
        "programSubtitle": "Может меняться в зависимости от погодных условий",
        "programPreface" : "Путешествие начинается в Норильске, куда вам нужно добраться самостоятельно. Мы можем подсказать вам наиболее удобный рейс из вашего города, а при необходимости поможем с бронированием и покупкой авиабилетов. Маршруты скитура построены таким образом, чтобы показать вам самые впечатляющие зимние пейзажи плато Путорана. В пути гармонично выстроены подъемы, спуски и переходы по снежным просторам.",
        "days" : [
          {
            "dayImg" : "./img/skilama_day_001.jpg",
            "dayTitle" : "День 1",
            "dayDesc" : [
              "Утром мы встретим вас в аэропорту Норильска и отвезем на приветственный завтрак в кафе (оплачивается дополнительно по меню). Во время завтрака вы сможете познакомится и задать вопросы своим гидам-инструкторам. После завтрака участники группы смогут закупить в ближайшем супермаркете необходимые продукты для самостоятельного приготовления пищи в лагере. Трансфер в базовый лагерь осуществляется на вездеходе Север-Трак. По прибытии в лагерь участники скитура размещаются, осматривают территорию. В этот же день состоится брифинг."
            ]
          },
          {
            "dayImg" : "./img/skilama_day_002.jpg",
            "dayTitle" : "День 2-5",
            "dayDesc" : [
              "Скитур в долине озера Лама в сопровождении гидов-инструкторов. Перекус на маршруте. Вечером ужин, ежедневный брифинг.",
              "Банные дни с жаркой баней и парением - в третий и шестой дни скитура. В остальные дни - баня по возвращению из скитура с горячей водой, чтобы помыться и просушить вещи."
            ]
          },
          {
            "dayImg" : "./img/skilama_day_003.jpg",
            "dayTitle" : "День 6",
            "dayDesc" : [
              "После завтрака группа отправляется на финальный этап скитура в ближайшее ущелье. Либо просто отдыхает на базе, по желанию. После обеда участники собирают вещи и готовятся к возвращению в Норильск. Транфер на вездеходе Север-Трак. Размещение в гостинице в Норильске и прощальный ужин в ресторане с локальной кухней (ужин оплачивается дополнительно по меню)."
            ]
          },
          {
            "dayImg" : "./img/skilama_day_004.jpg",
            "dayTitle" : "День 7",
            "dayDesc" : [
              "Ранний завтрак. Выезд в аэропорт Норильска ко времени вылета вашего рейса"
            ]
          }
        ]
     },

    "tourPhoto": [
      { "path": "./img/skilama_ph01.jpg", "alt": ""},
      { "path": "./img/skilama_ph02.jpg", "alt": ""},
      { "path": "./img/skilama_ph03.jpg", "alt": ""},
      { "path": "./img/skilama_ph04.jpg", "alt": ""},
      { "path": "./img/skilama_ph05.jpg", "alt": ""},
      { "path": "./img/skilama_ph06.jpg", "alt": ""}
    ]
  }
  
]