{
    "id": "camping",
    "title": "Палаточный кемпинг на озере Лама",
    "season": "лето",
    "yearTime": "лето",
    "groupSize": "не ограничен",
    "accmdtnShort": "палаточный лагерь",
    "difficultyLevel": "легкий, можно путешествовать с детьми",
    "time": "от 1 дня",
    "price": "от 10 000 руб./чел.*",
    "reference": "за сутки, без дополнительных услуг",
    "refSpan": "",
    "bigImg": "./img/camp01.jpg",
    "smallImg": "./img/mp_camp.jpg",
    "optImg": "",
    "description": [
      "В палаточном кемпинге вы окажетесь наедине с первозданной северной природой. Сможете в полной мере прочувствовать её силу и мощь, насладиться бескрайними просторами и звенящей тишиной. Удивительные горы без вершин и кристальная гладь озера Лама - перед вашими глазами весь день будут меняться причудливые картины. А может быть вам даже посчастливится увидеть северное сияние, которое в этих краях случается даже в полярный день."
    ],
    "tourPhoto": [],
    "contacts": {
        "tel": "",
        "email": "",
        "site": ""
    },
    "files" : [],
    "href" : "/camping",
    "about" : [
       "Палаточный кемпинг установлен на живописном берегу озера Лама и оснащен всем необходимым для комфортного пребывания туристов. Вы можете добраться до кемпинга самостоятельно либо заказать у нас трансфер на современном быстроходном судне на воздушной подушке.",
       "Палатки, вечерние посиделки у костра, песни под гитару — это отдых для увлеченных туристов. Удивительные горы без вершин и кристальная гладь озера Лама — перед вашими глазами весь день будут меняться причудливые картины. А еще здесь такое раздолье для рыбалки, равного которому, пожалуй, не найти больше нигде. И, может быть, вам даже посчастливится увидеть северное сияние, которое в этих краях случается даже в полярный день."
     ],
     "aboutH3" : "Хит!",
     "varAboutH3": "",
    "tourProgram" : {
      "begin" : "",
      "days" : [
        {
          "dayImg" : "./img/camp_001a.jpg",
          "dayTitle" : "Дополнительно мы можем организовать для вас:",
          "dayDesc" : [
            "Пешие и водно-пешие радиальные походы в сопровождении профессионального гида-инструктора к самым эффектным видовым локациям — водопадам и горным вершинам.",
          "Вертолетные экскурсии.",
          "Комплексное питание в кемпинге."
        ]
        }
      ]
    }
  }