{
    "id": "weekend",
    "title": "Тур выходного дня",
    "season": "лето",
    "yearTime": "июнь - сентябрь",
    "groupSize": "от 8 человек",
    "accmdtnShort": "2 ночи – турбаза на озере Лама",
    "difficultyLevel": "легкий, можно путешествовать с детьми",
    "time": "пятница - воскресенье",
    "price": "от 35 000 руб./чел.*",
    "bigImg": "./img/weekend_cover.jpg",
    "smallImg": "./img/mp_weekend.jpg",
    "optImg": "",
    "description": [
      "Этот тур мы специально разработали для людей, которые мечтают попасть на плато Путорана, но ограничены во времени. Оказавшись в Норильске по делам, на выходных вы можете отправиться в небольшое путешествие и увидеть своими глазами впечатляющие природные красоты заполярного края. Этот тур также подходит жителям Норильска для отдыха с семьей и друзьями в выходные дни."],
    "tourPhoto": [],
    "contacts": {
        "tel": "",
        "email": "",
        "site": ""
    },
    "files" : [],
    "href" : "/weekend",
    "about" : [
       "Отличный вариант для семей с детьми, дружеских компаний и специалистов, приехавших в Норильск по делам. Продуманный маршрут, четко рассчитанный по времени, с отправлением вечером в пятницу и возвращением в Норильск в воскресенье. В программе — природные локации, которые дадут вам общее представление о красоте, характере и масштабе знаменитого плато Путорана."
     ],
     "aboutH3" : "Хит!",
     "tourProgram" : {
        "textH4": "Может меняться в зависимости от погодных условий",
        "begin" : "",
        "days" : [
          {
            "dayImg" : "./img/weekend_001.jpg",
            "dayTitle" : "Пятница",
            "dayDesc" : [
              "17:00-17:30 Отправление с причала (река Норильская) – озеро Лама 20:00 Прибытие на базу, расположенную на озере Лама"
            ]
          },
          {
            "dayImg" : "./img/weekend_002.jpg",
            "dayTitle" : "Суббота",
            "dayDesc" : [
              "14:00 Выезд на водопад горной реки Нералах (15 км по озеру и 2 км пешком по тропе до красивейшего водопада Нералах) 17:00 Баня"
            ]
          },
          {
            "dayImg" : "./img/weekend_003.jpg",
            "dayTitle" : "Воскресенье",
            "dayDesc" : [
              "14:00 Отправление озеро Лама — причал (река Норильская) В стоимость входит: трансфер (причал — Лама — причал), проживание на базе, трансфер по озеру, баня."
            ]
          }
        ]
      }
  }