import React from 'react'

import './styles.scss'

const Privacy = () => {
  return (
    <main className='privacy'>
        <div className='privacy__content'>
            <div className='privacy__title'><h3>Политика в отношении обработки персональных данных</h3></div>
            <div>
                <p>
                    Данная политика конфиденциальности относится к сайту под доменным именем territoryputorana.ru. Эта страница содержит сведения о том, какую информацию мы (администрация сайта) или третьи лица могут получать, когда вы пользуетесь нашим сайтом.
                </p>
                <h4>ДАННЫЕ, СОБИРАЕМЫЕ ПРИ ПОСЕЩЕНИИ САЙТА</h4>
                <p><b>Персональные данные</b></p>
                <p>

Персональные данные при посещении сайта передаются пользователем добровольно, к ним могут относиться: имя, номер телефона, адрес электронной почты; поля форм могут запрашивать и иные данные.
Эти данные собираются в целях оказания услуг, установления обратной связи с пользователем, а также для того, чтобы отправлять пользователям информацию, которую они запросили и согласились получить у администрации сайта.
Полученные данные могут использоваться для отправки пользователю текстовой и графической информации, в том числе и рекламного характера, с помощью смс-уведомлений, писем по электронной почте, любых мессенджеров (WhatsApp, Telegram и другие), социальных сетей (ВКонтакте и другие). В случае несогласия пользователя с указанным в настоящем пункте правилом, он может отказаться от получения рассылки перейдя по соответствующей ссылке, имеющейся в каждом письме, а также сообщить об отказе получения информации через мессенджеры, социальные сети.
Мы не проверяем достоверность оставляемых данных, однако не гарантируем качественного исполнения заказов или обратной связи с нами при некорректных данных.
Данные собираются имеющимися на сайте формами для заполнения (например, регистрации, оформления заказа, подписки, оставления отзыва, обратной связи и иными).
Формы, установленные на сайте, могут передавать данные как напрямую на сайт, так и на сайты сторонних организаций (скрипты сервисов сторонних организаций).
Также данные могут собираться через технологию cookies (куки) как непосредственно сайтом, так и скриптами сервисов сторонних организаций. Эти данные собираются автоматически, отправку этих данных можно запретить, отключив cookies (куки) в браузере, в котором открывается сайт.
                </p>

                <p><b>Не персональные данные</b></p>

                <p>
Кроме персональных данных при посещении сайта собираются не персональные данные, их сбор происходит автоматически веб-сервером, на котором расположен сайт, средствами CMS (системы управления сайтом), скриптами сторонних организаций, установленными на сайте. К данным, собираемым автоматически, относятся: IP адрес и страна его регистрации, имя домена, с которого вы к нам пришли, переходы посетителей с одной страницы сайта на другую, информация, которую ваш браузер предоставляет добровольно при посещении сайта, cookies (куки), фиксируются посещения, иные данные, собираемые счетчиками аналитики сторонних организаций, установленными на сайте.
Эти данные носят неперсонифицированный характер и направлены на улучшение обслуживания клиентов, улучшения удобства использования сайта, анализа посещаемости.
                </p>


                <p><b>Предоставление данных третьим лицам</b></p>

                <p>
Мы не раскрываем личную информацию пользователей компаниям, организациям и частным лицам, не связанным с нами. Исключение составляют случаи, перечисленные ниже.
                </p>
                
                <p><b>Данные пользователей в общем доступе</b></p>

                <p>
Персональные данные пользователя могут публиковаться в общем доступе в соответствии с функционалом сайта, например, при оставлении отзывов, может публиковаться указанное пользователем имя, такая активность на сайте является добровольной, и пользователь своими действиями дает согласие на такую публикацию.
                </p>

                <p><b>По требованию закона</b></p>

                <p>
Информация может быть раскрыта в целях воспрепятствования мошенничеству или иным противоправным действиям; по требованию законодательства и в иных случаях, предусмотренных законом.
                </p>

                <p><b>Для оказания услуг, выполнения обязательств</b></p>

                <p>
Пользователь соглашается с тем, что персональная информация может быть передана третьим лицам в целях оказания заказанных на сайте услуг, выполнении иных обязательств перед пользователем. К таким лицам, например, относятся курьерская служба, почтовые службы, службы грузоперевозок и иные.
                </p>
        
                <p><b>Сервисам сторонних организаций, установленным на сайте</b></p>

                <p>
На сайте могут быть установлены формы, собирающие персональную информацию других организаций, в этом случае сбор, хранение и защита персональной информации пользователя осуществляется сторонними организациями в соответствии с их политикой конфиденциальности.
Сбор, хранение и защита полученной от сторонней организации информации осуществляется в соответствии с настоящей политикой конфиденциальности.
                </p>

                <p><b>Как мы защищаем вашу информацию</b></p>

                <p>
Мы принимаем соответствующие меры безопасности по сбору, хранению и обработке собранных данных для защиты их от несанкционированного доступа, изменения, раскрытия или уничтожения, ограничиваем нашим сотрудникам, подрядчикам и агентам доступ к персональным данным, постоянно совершенствуем способы сбора, хранения и обработки данных, включая физические меры безопасности, для противодействия несанкционированному доступу к нашим системам.
                </p>

                <p><b>Ваше согласие с этими условиями</b></p>

                <p>
Используя этот сайт, вы выражаете свое согласие с этой политикой конфиденциальности. Если вы не согласны с этой политикой, пожалуйста, не используйте наш сайт. Ваше дальнейшее использование сайта после внесения изменений в настоящую политику будет рассматриваться как ваше согласие с этими изменениями.
                </p>

                <p><b>Отказ от ответственности</b></p>

                <p>
Политика конфиденциальности не распространяется ни на какие другие сайты и не применима к веб-сайтам третьих лиц, которые могут содержать упоминание о нашем сайте и с которых могут делаться ссылки на сайт, а также ссылки с этого сайта на другие сайты сети Интернет. Мы не несем ответственности за действия других веб-сайтов.
                </p>

                <p><b>Изменения в политике конфиденциальности</b></p>

                <p>
Мы имеем право по своему усмотрению обновлять данную политику конфиденциальности в любое время. В этом случае мы опубликуем уведомление на главной странице нашего сайта. Мы рекомендуем пользователям регулярно проверять эту страницу для того, чтобы быть в курсе любых изменений о том, как мы защищаем информацию пользователях, которую мы собираем. Используя сайт, вы соглашаетесь с принятием на себя ответственности за периодическое ознакомление с политикой конфиденциальности и изменениями в ней.
                </p>

                <p><b>Как с нами связаться</b></p>

                <p>
Если у вас есть какие-либо вопросы о политике конфиденциальности, использованию сайта или иным вопросам, связанным с сайтом, свяжитесь с нами.
E-mail: putoranatours@yandex.ru

</p>

            </div>
        </div>
    </main>
  )
}

export default Privacy