import React from 'react'

const FeedBackPage = () => {
  return (
    <main className='fb-page'>
        <div className='fb-page__fb fb'>
            <div className='fb__photo'><img src='./img/fb_001.jpg'></img></div>
            <div className='fb__text'>
                <p>Дважды посчастливилось побывать на плато Путорана😍 Ребята в команде «Территории» настоящие фанаты своего дела, столько интересных мест, историй, секретных фото-локаций. Отдельный восторг полярный день☀ Фото озера с небольшим эффектом тумана снято в 2 часа ночи😉 И усадьба «Жар. Птица» полностью отвечает сказочному названию. Комфорт хорошего отеля, свежие, чистые простыни и удобная кровать, блинчики по утрам и настоящая таймырская шурпа на ужин, а какая баня - мы точно не ожидали, что в этих недоступных местах могут быть условия настолько высокого уровня. Честно говоря, отправляясь в тур, мы были готовы к походным условиям. Сейчас у меня мечта в следующей раз погонять по Ламе на сапе, заглянуть в прозрачную гладь озера. Роман Сотников повторим этим летом?😉</p>
                <span className='fb__author'>Юлия Сотникова</span>
            </div>
        </div>
        FeedBackPage
    </main>
  )
}

export default FeedBackPage