import React from 'react'

const TourPageProgram = () => {
  return (
    <div className = 'tp-program__container'>
        <div className = "tp-program">
            <h2>Программа тура</h2>
            <h4>Может меняться в зависимости от погодных условий</h4>
            <p>Путешествие начинается в Норильске, куда вам нужно добраться самостоятельно. Мы можем подсказать вам наиболее удобный рейс из вашего города, а при необходимости поможем с бронированием и покупкой авиабилетов</p>
            <div className = "tp-program__day">
                <div className = "tp-program__text">
                    <h3>День 1</h3>
                    <p>Утром мы встретим вас в аэропорту Норильска и отвезем на завтрак в кафе с локальной кухней (оплачивается дополнительно). Там мы с вами познакомимся, обсудим детали поездки и ответим на ваши вопросы.</p>
                    <p>В 12:30 вы сядете на катер и отправитесь на усадьбу «Жар. Птица» на озере Лама (2,5 часа в пути). Маршрут пройдет по рекам Норильская и Талая с красивыми перекатами и узкими берегами, а также по озеру Мелкому.</p>
                    <p>По прибытии вас будет ждать горячий обед. Управляющий усадьбы проведет для вас небольшую экскурсию и поможет с расселением.</p>
                    <p>Немного отдохнув и набравшись сил, вы отправитесь по первому водно-пешему маршруту — к водопаду на полуострове Каменный — в сопровождении опытного инструктора-проводника.</p>
                    <p>По возвращении в усадьбу для вас уже будет готова русская баня с вениками и купель с проточной речной водой. А вечером — приветственный ужин и обмен первыми впечатлениями.</p>
                </div>
                <div className="tp-program__img">
                    <img src="./img/lostput_001.jpg" />
                </div>
            </div>    
            <div className = "tp-program__day">
                <div className = "tp-program__text">
                    <h3>День 1</h3>
                    <p>Утром мы встретим вас в аэропорту Норильска и отвезем на завтрак в кафе с локальной кухней (оплачивается дополнительно). Там мы с вами познакомимся, обсудим детали поездки и ответим на ваши вопросы.</p>
                    <p>В 12:30 вы сядете на катер и отправитесь на усадьбу «Жар. Птица» на озере Лама (2,5 часа в пути). Маршрут пройдет по рекам Норильская и Талая с красивыми перекатами и узкими берегами, а также по озеру Мелкому.</p>
                    <p>По прибытии вас будет ждать горячий обед. Управляющий усадьбы проведет для вас небольшую экскурсию и поможет с расселением.</p>
                    <p>Немного отдохнув и набравшись сил, вы отправитесь по первому водно-пешему маршруту — к водопаду на полуострове Каменный — в сопровождении опытного инструктора-проводника.</p>
                    <p>По возвращении в усадьбу для вас уже будет готова русская баня с вениками и купель с проточной речной водой. А вечером — приветственный ужин и обмен первыми впечатлениями.</p>
                </div>
                <div className="tp-program__img">
                    <img src="./img/lostput_001.jpg" />
                </div>
            </div>    
        </div>
    </div>

  )
}

export default TourPageProgram